module.exports = [
    {
        id: 2435941,
        patent_id: 2435941,
        title: `СКВАЖИННЫЙ ФИЛЬТР`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Black">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">не действует
                                                (последнее изменение статуса: 07.06.2016)
                                            <br>учтена за 3 год с 04.06.2012 по 03.06.2013</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2010122487/03&amp;TypeFile=html" target="_blank">2010122487/03</a>, 03.06.2010</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>03.06.2010</b>
        </p>
        <p class="prior">Приоритет(ы):</p>
        <p>
                                                (22) Дата подачи заявки: <b>03.06.2010</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive/PAT/2011FULL/2011.12.10/DOC/RUNWC1/000/000/002/435/941/DOCUMENT.PDF" target="_blank">10.12.2011</a></b>
                                                        Бюл. № <b>34</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>RU 52096 U1, 10.03.2006. RU 94627 U1, 27.05.2010. RU 2182960 C1, 27.05.2002. RU 2182650 C1, 20.05.2002. RU 2118446 C1, 27.08.1998. RU 2004780 C1, 15.12.1993. RU 2057909 C1, 10.04.1996. SU 1578319 A1, 15.07.1990. US 5355956 A, 18.10.1994. GB 2271132 A, 06.04.1994. US 3461977 A, 19.08.1969.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>127083, Москва, Петровско-Разумовская аллея, 10, корп.3, кв.172, В.И. Ванифатьеву</b>
        </p>
        </td><td id="bibl">
        <p>(72) Автор(ы):<b>
        <br>Ванифатьев Владимир Иванович (RU),<br>Степанов Андрей Александрович (RU),<br>Терентьев Сергей Владимирович (RU)</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Ванифатьев Владимир Иванович (RU),<br>Степанов Андрей Александрович (RU),<br>Терентьев Сергей Владимирович (RU)</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        
        <p>Изобретение относится к нефтяной и газовой промышленности и может быть использовано при эксплуатации скважин. Скважинный фильтр включает полый корпус с радиальными отверстиями, перекрытыми полыми срезными колпачками, выступающими внутрь корпуса, продольные ребра жесткости - стрингеры, размещенные снаружи корпуса, проволочную навивку, размещенную на стрингерах, и кольцевые опорные бандажи, жестко закрепляющие торцевые поверхности стрингеров с проволочной навивкой. Полые срезные колпачки выполнены одной частью из упругого деформируемого материала в виде цилиндра с внешней и внутренней конической оторочками в отношении к корпусу и недеформируемого материала в виде втулки. Длина втулки превышает толщину стенки корпуса, и втулка помещена внутрь цилиндра с оторочками с усилием, обеспечивающим радиальную деформацию материала цилиндра в 3-7% от его осевой деформации в рабочем положении устройства. Техническим результатом является повышение надежности работы скважинного фильтра. 4 з.п. ф-лы, 2 ил.<a href="http://www.fips.ru/Archive/PAT/2011FULL/2011.12.10/DOC/RUNWC1/000/000/002/435/941/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive/PAT/2011FULL/2011.12.10/DOC/RUNWC1/000/000/002/435/941/00000001-m.gif" style="height: 116mm; width: 109mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        
        
        </p>
        
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        
        <p>Изобретение относится к нефтяной и газовой промышленности и может быть использовано при эксплуатации скважин.</p>
        
        <p>Известен скважинный фильтр, состоящий из корпуса с циркуляционными отверстиями, фильтрующего узла, установленного на корпусе, переводника и кожуха, образующего с переводником и корпусом кольцевую камеру, в которой размещена втулка с упорными элементами (см., например, SU 2102585).</p>
        
        <p>Недостатком известного устройства является сложность конструкции - необходимость использования с фильтром специального патрубка для установки управляющего инструмента для приведения фильтра в рабочее положение.</p>
        
        <p>Известен скважинный фильтр, включающий полый корпус с радиальными отверстиями, перекрытыми полыми срезными пробками, выполненными с наружным кольцевым буртом и оборудованными уплотнительными кольцами, и фильтрующий узел, размещенный снаружи корпуса и образующий с ним кольцевую полость, причем срезные пробки закреплены в радиальных отверстиях посредством чеканки (см., например, RU 2182960).</p>
        
        <p>Недостатком известного устройства является его низкая герметизирующая способность, обусловленная недостаточно надежным креплением пробок в радиальных отверстиях корпуса. Как, например, в случае возникновения необходимости промывки колонны, оборудованной фильтрами, при ее спуске в скважину велика вероятность выдавливания пробок в затрубное пространство, что приведет к аварийной ситуации, например к прихвату колонны.</p>
        
        <p>Техническим результатом изобретения является повышение надежности работы скважинного фильтра.</p>
        
        <p>Необходимый технический результат достигается тем, что скважинный фильтр включает полый корпус с радиальными отверстиями, перекрытыми полыми срезными колпачками, выступающими внутрь корпуса, продольные ребра жесткости - стрингеры, размещенные снаружи корпуса, проволочную навивку, размещенную на стрингерах, и кольцевые опорные бандажи, жестко закрепляющие торцевые поверхности стрингеров с проволочной навивкой, при этом полые срезные колпачки выполнены одной частью из упругого деформируемого материала в виде цилиндра с внешней и внутренней конической оторочками в отношении к корпусу и недеформируемого материала в виде втулки длиной, превышающей толщину стенки корпуса, помещенной внутрь цилиндра с оторочками с усилием, обеспечивающим радиальную деформацию материала цилиндра в 3-7% от его осевой деформации в рабочем положении устройства.</p>
        
        <p>Кроме того:</p>
        
        <p>в качестве упругого деформируемого материала принята жесткая резина или полимерный материал;</p>
        
        <p>в качестве недеформируемого материала принята сталь или алюминий;</p>
        
        <p>в качестве полимерного материала принят капролон, или фторопласт, или полиуретан;</p>
        
        <p>жесткость резины принята в диапазоне 70-90 единиц по Шору.</p>
        
        <p>На фиг.1 изображен общий вид устройства, на фиг.2 - сечение этого устройства по срезному колпачку.</p>
        
        <p>Устройство включает полый корпус 1 с радиальными отверстиями 2, перекрытыми полыми срезными колпачками 3, выступающими внутрь полого корпуса 1. Снаружи корпуса 1 размещены продольные ребра жесткости - стрингеры 4. На стрингерах 4 размещена проволочная навивка 5. Торцевые поверхности стрингеров 4 с проволочной навивкой 5 на них жестко закрепляют кольцевые опорные бандажи 6. Полые срезные колпачки 3 выполнены одной частью из упругого деформируемого материала в виде цилиндра 7 с внешней 8 и внутренней конической 9 оторочками в отношении к корпусу 1 и недеформируемого материала в виде втулки 10 длиной, превышающей толщину стенки корпуса 1. Втулка 10 помещена внутрь цилиндра 7 с оторочками с усилием, обеспечивающим его радиальную деформацию в 3-7% от его осевой деформации в рабочем положении устройства.</p>
        
        <p>Кроме того, на фиг.1, 2 показаны кольцевые карманы 11 под внешнюю оторочку 8 цилиндра 7. Между корпусом 1 и стрингерами 4 с проволочной навивкой 5 показана кольцевая полость 12. На внешней поверхности цилиндра 7 выполнена кольцевая канавка 13 для обеспечения срезки колпачков 3 в заданном сечении. Втулка 10 помещена внутрь цилиндра 7 - его полость 14.</p>
        
        <p>Помещение втулки 10 внутрь цилиндра 7 с заданным усилием - усилием начальной деформации, обеспечивает в дальнейшем, при создании рабочей нагрузки, ее равномерное распределение по телу цилиндра и повышение, в результате, несущей способности - устойчивости полых срезных колпачков при заданном внутреннем давлении. Повышению герметизирующей способности полых срезных колпачков способствует также и то, что деформируемая часть полых срезных колпачков по длине превышает длину втулки на 5-15%. В результате, при избыточном внутреннем давлении внутренняя оторочка, при ее конической форме, приобретает большие возможности радиальной деформации и герметизирующей способности совместно со всем телом из деформируемого материала. Необходимые соотношения длины деформируемой части полых срезных колпачков и втулок, а также необходимый диапазон усилий, вызывающих радиальную деформацию цилиндра, получены опытным путем.</p>
        
        <p>Устройство работает следующим образом.</p>
        
        <p>Перед спуском скважинного фильтра в скважину производят его опрессовку внутренним давлением 10 МПа. После установки устройства в заданном интервале осуществляют промывку скважины. При этом любое рабочее давление в обсадной колонне, в том числе и в зоне установки скважинного фильтра, обеспечено конструкцией этого фильтра. Радиальные отверстия 2 надежно перекрыты полыми срезными колпачками 3. После выполнения всех необходимых операций в скважине в обсадную колонну спускают на колонне насосно-компрессорных труб специальный наголовник (не показан). При взаимодействии наголовника с выступающими внутрь корпуса полыми срезными колпачками 3 происходит их разрушение. В результате обеспечивают в заданный момент времени поступление скважинной жидкости через скважинный фильтр в обсадную колонну.</p>
        
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        
        
        <p>1. Скважинный фильтр, включающий полый корпус с радиальными отверстиями, перекрытыми полыми срезными колпачками, выступающими внутрь корпуса, продольные ребра жесткости - стрингеры, размещенные снаружи корпуса, проволочную навивку, размещенную на стрингерах, и кольцевые опорные бандажи, жестко закрепляющие торцевые поверхности стрингеров с проволочной навивкой, при этом полые срезные колпачки выполнены одной частью из упругого деформируемого материала в виде цилиндра с внешней и внутренней конической оторочками в отношении к корпусу и недеформируемого материала в виде втулки длиной, превышающей толщину стенки корпуса, помещенной внутрь цилиндра с оторочками с усилием, обеспечивающим радиальную деформацию материала цилиндра в 3-7% от его осевой деформации в рабочем положении устройства.</p>
        
        
        
        <p>2. Скважинный фильтр по п.1, отличающийся тем, что в качестве упругого деформируемого материала принята жесткая резина или полимерный материал.</p>
        
        
        
        <p>3. Скважинный фильтр по п.1, отличающийся тем, что в качестве недеформируемого материала принята сталь или алюминий.</p>
        
        
        
        <p>4. Скважинный фильтр по п.2, отличающийся тем, что в качестве полимерного материала принят капролон или фторопласт, или полиуретан.</p>
        
        
        
        <p>5. Скважинный фильтр по п.1, отличающийся тем, что жесткость резины принята в диапазоне 70-90 единиц по Шору.
        </p>
        
        
        <a href="ClEnd"></a><a href="DrStart"></a>
        
        <a href="http://www.fips.ru/Archive/PAT/2011FULL/2011.12.10/DOC/RUNWC1/000/000/002/435/941/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive/PAT/2011FULL/2011.12.10/DOC/RUNWC1/000/000/002/435/941/00000002-m.gif" style="height: 203mm; width: 134mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        
        <a href="DrEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>04.06.2013</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2014FULL\\2014.04.20\\DOC\\RUNWC1\\000\\000\\002\\435\\941\\document.pdf" target="_blank">20.04.2014</a></b>
        </p>
        `,
    },
    {
        id: 2435936,
        patent_id: 2435936,
        title: `УСТРОЙСТВО ЭКРАНИРУЮЩЕЕ ДЛЯ ЦЕМЕНТИРОВАНИЯ СКВАЖИНЫ`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Green">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">действует
                                                (последнее изменение статуса: 28.08.2017)
                                            <br>учтена за 8 год с 02.09.2017 по 01.09.2018</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2010136758/03&amp;TypeFile=html" target="_blank">2010136758/03</a>, 01.09.2010</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>01.09.2010</b>
        </p>
        <p class="prior">Приоритет(ы):</p>
        <p>
                                                (22) Дата подачи заявки: <b>01.09.2010</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive/PAT/2011FULL/2011.12.10/DOC/RUNWC1/000/000/002/435/936/DOCUMENT.PDF" target="_blank">10.12.2011</a></b>
                                                        Бюл. № <b>34</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>RU 84449 U1, 10.07.2009. SU 578437 A, 30.10.1977. RU 2055159 C1, 27.02.1996. RU 2163657 C1, 27.02.2001. RU 44736 U1, 27.03.2005. US 3570603 A, 16.03.1971. CN 2916117 Y, 27.06.2007.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>390042, г.Рязань, ул. Промышленная, 5, ОАО "Тяжпрессмаш"</b>
        </p>
        </td><td id="bibl">
        <p>(72) Автор(ы):<b>
        <br>Володин Алексей Михайлович (RU),<br>Сорокин Владислав Алексеевич (RU),<br>Клинов Андрей Александрович (RU),<br>Деев Александр Викторович (RU),<br>Васин Алексей Николаевич (RU),<br>Петров Николай Павлович (RU),<br>Андрианов Олег Николаевич (RU),<br>Белов Александр Викторович (RU),<br>Павлов Валерий Алексеевич (RU)</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Открытое акционерное общество "Тяжпрессмаш" (RU)</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        
        <p>Изобретение относится к нефтегазовой промышленности и может быть использовано в области крепления нефтяных и газовых скважин при цементировании обсадных колонн. Устройство включает пружинную лепестковую обечайку с расположенной внутри манжетой из упругого эластичного материала, и зажимное кольцо, соединенное с указанной обечайкой сварным соединением на внутренней ее поверхности. Указанная обечайка на внутренней поверхности выполнена с кольцевой канавкой. В манжете имеются разрезные лепестки, выполненные за одно целое с кольцевой ее частью и запорным буртиком кольцевой формы. Запорный буртик установлен в зазоре, образованном наружной поверхностью верхней части зажимного кольца и внутренней поверхностью канавки. Обеспечивает повышение надежности перекрытия поперечного сечения скважины, в том числе со сложным профилем, снижение веса и себестоимости изготовления устройства экранирующего, повышение безопасности и быстродействия его установки. 5 з.п. ф-лы, 1 ил.<a href="http://www.fips.ru/Archive/PAT/2011FULL/2011.12.10/DOC/RUNWC1/000/000/002/435/936/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive/PAT/2011FULL/2011.12.10/DOC/RUNWC1/000/000/002/435/936/00000001-m.gif" style="height: 243mm; width: 155mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        
        
        </p>
        
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        
        <p>Изобретение относится к области крепления нефтяных и газовых скважин и может быть использовано при цементировании обсадных колонн.</p>
        
        <p>Известно устройство экранирующее для цементирования скважин, включающее обруч, уплотнитель из каучука, пружинный клапанный блок, крепежные винты (см. полезную модель № CN2916117, МПК Е21В 33/14, публ. 27.06.2007 г.).</p>
        
        <p>Известное устройство не обеспечивает надежное перекрытие поперечного сечения скважины со сложным профилем, имеющим каверны, желоба и образованным при бурении наклонно-направленных скважин.</p>
        
        <p>Известно устройство экранирующее для цементирования скважин, включающее корпус с размещенными на нем резиновыми манжетами, причем корпус устройства образует с обсадной колонной кольцевую полость, которая в совокупности с радиальными каналами в корпусе и клапан-манжетой с конической наружной поверхностью обеспечивают проход тампонажного раствора в заколонное пространство над экранирующим устройством (см. свидетельство на полезную модель №44736, МПК Е21В 33/00, публ. 27.03.2005 г.).</p>
        
        <p>Известное устройство громоздко, сложно, обладает высокой жесткостью, что затрудняет его эксплуатацию.</p>
        
        <p>Наиболее близким к предлагаемому устройству является устройство экранирующее для цементирования скважины, включающее перекрывающий узел, выполненный в виде пружинной лепестковой обечайки, закрепленной заклепками в опорной обойме с возможностью размещения на наружной поверхности патрубка обсадной трубы скважины, и лепестковой манжеты, выполненной с возможностью установки в кольцевой зазор, образованный опорной обоймой и наружной поверхностью патрубка, причем опорная обойма имеет окна для размещения спиральных штифтов для стопорения устройства на патрубке обсадной трубы (см. свидетельство на полезную модель №84449, МПК Е21В 33/14, публ. 10.07.2009 г. - прототип).</p>
        
        <p>В некоторых случаях стопорение известного устройства обеспечивается размещением в окнах полуколец, приваренных к колонне (вместо спиральных штифтов).</p>
        
        <p>Наличие заклепок снижает надежность известного устройства, так как вероятность «стесывания» выступающих головок заклепок в процессе спуска и эксплуатации весьма высока. Опорная обойма в виде отдельного корпуса (бандажа) выполнена из толстостенной трубы методом точения, что значительно увеличивает вес и себестоимость изготовления устройства экранирующего. Лепестковая манжета слабо зафиксирована, что может служить причиной ее выскакивания из кольцевого зазора и закупоривания заколонного пространства при цементировании скважины.</p>
        
        <p>Технический результат изобретения заключается в повышении надежности перекрытия поперечного сечения скважины, в том числе со сложным профилем, снижении веса и себестоимость изготовления устройства экранирующего, в повышении безопасности и быстродействия его установки на патрубке обсадной трубы для цементирования скважины.</p>
        
        <p>Технический результат достигается тем, что в устройстве экранирующем для цементирования скважины, включающем перекрывающий узел, выполненный в виде пружинной лепестковой обечайки и манжеты из упругого эластичного материала с лепестками и нижней кольцевой частью с запорным буртиком, и средства его фиксации на обсадной трубе, введено зажимное кольцо, пружинная лепестковая обечайка на внутренней поверхности выполнена с кольцевой канавкой, запорный буртик расположен в кольцевой канавке с возможностью контактирования с внешней поверхностью зажимного кольца, причем зажимное кольцо и пружинная лепестковая обечайка соединены между собой сварным соединением.</p>
        
        <p>Предпочтительно в пружинной лепестковой обечайке канавку в продольном сечении выполнить корытообразной формы с плоским дном и боковыми стенками, расположенными под тупым углом к указанному дну.</p>
        
        <p>В манжете запорный буртик целесообразно образовать ступенчатым изгибом боковой ее стенки.</p>
        
        <p>В манжете запорный буртик имеет толщину, равную глубине канавки в пружинной лепестковой обечайке.</p>
        
        <p>Зажимное кольцо и обечайка выполнены с соответствующими отверстиями под установку крепежных элементов, причем зажимное кольцо имеет толщину не более толщины запорного буртика манжеты.</p>
        
        <p>Целесообразно средства фиксации выполнить в виде винтов.</p>
        
        <p>При проведении патентных исследований не обнаружены решения, идентичные заявленному, а следовательно, предложенное решение соответствует критерию "новизна". Сущность изобретения не следует явным образом из известных решений, следовательно, предложенное изобретение соответствует критерию "изобретательский уровень".</p>
        
        <p>На чертеже изображено предлагаемое устройство экранирующее для цементирования скважин (в разрезе).</p>
        
        <p>Устройство экранирующее для цементирования скважины включает пружинную лепестковую обечайку 1 с расположенной внутри манжетой 2 из упругого эластичного (легкодеформируемого) материала и зажимное кольцо 3, соединенное с указанной обечайкой 1 сварным соединением на внутренней ее поверхности.</p>
        
        <p>Пружинная лепестковая обечайка 1 имеет выполненные за одно целое концевую часть в виде кольца 4 и лепестки 5. Указанное кольцо 4 на внутренней поверхности выполнено с кольцевой канавкой 6, имеющей в продольном сечении корытообразную форму с плоским дном и боковыми стенками, расположенными под тупым углом к указанному дну.</p>
        
        <p>В манжете 2 имеются разрезные лепестки 7, выполненные за одно целое с кольцевой ее частью 8 и запорным буртиком 9 кольцевой формы. Запорный буртик 9 кольцевой части 8 установлен в зазоре, образованном наружной поверхностью верхней части зажимного кольца 3 и внутренней поверхностью канавки 6. При этом зажимное кольцо 3 надежно фиксирует манжету 2 в пружинной лепестковой обечайке 1. Запорный буртик 9 образован ступенчатым изгибом боковой стенки манжеты 2 и представляет собой узкое кольцо шириной (h) 4-5 мм с внутренним диаметром (D), превышающим внутренний диаметр (d) кольцевой части 8 манжеты 2, причем его толщина равна глубине канавки 6.</p>
        
        <p>Пружинная лепестковая обечайка 1 и манжета 2 выполняют функцию экранирующего элемента. Стопорение устройства осуществляется при помощи элементов крепления 10 на патрубке обсадной трубы 11. Для обеспечения (в случае необходимости) подъема колонны с устройством из скважины концевые участки лепестков 5 выполнены с закруглениями.</p>
        
        <p>Заявляемое устройство работает следующим образом. Рабочая среда, в которой работает устройство - буровой и тампонажный растворы, обработанные химическими реагентами, минерализованная пластовая вода, нефть и газ при температуре до 100°С.</p>
        
        <p>Устройство экранирующее для цементирования скважины устанавливается на патрубок 11 обсадной колонны таким образом, что зажимное кольцо 3 закрепляет запорный буртик 9 (кольцевой край лепестковой манжеты 2) в зазоре, образованном внутренней поверхностью верхней части зажимного кольца 3 и поверхностью канавки 6. Элементы 10 крепления (стопорения) устройства экранирующего (винты) ввинчиваются для крепления устройства на обсадной трубе 11. Затем устройство спускается в скважину в заданный интервал. В процессе цементирования поток тампонажного раствора, отгибая лепестки 5 пружинной лепестковой обечайки 1 и разрезные лепестки 7 манжеты 2, поступает в затрубное пространство. После окончания процесса цементирования лепестки 5 обечайки 1 и разрезные лепестки 7 указанной манжеты 2 прижимаются к стенке скважины. Причем щелевой зазор между лепестками 5 обечайки 1 перекрывается разрезными лепестками 7 манжеты 2, исключая тем самым перемещение тампонажного раствора вниз. Плотный контакт лепестков 7 манжеты 2 между собой и со стенкой скважины (в частности некруглого сечения) образуют платформу для седиментации твердой фазы тампонажного раствора. На ней самопроизвольно формируется уплотнительная цементная перемычка, препятствующая вместе с экранирующим устройством опусканию столба тампонажного раствора.</p>
        
        <p>Устройство экранирующее обеспечивает ограничение седиментационных процессов в тампонажном растворе, заполняющем заколонное пространство скважины за обсадной колонной.</p>
        
        <p>Крепление устройства на обсадной колонне 11 осуществляется посредством специальных винтов 10, что менее трудоемко и абсолютно безопасно по сравнению с другими существующими конструкциями, где крепление осуществляется приваркой упорных полуколец к обсадной колонне, что связано с опасностью возникновения пожара.</p>
        
        <p>Предлагаемая цельная пружинно-лепестковая конструкция по сравнению с прототипом более надежна из-за отсутствия заклепок, так как вероятность «стесывания» заклепок в процессе спуска и эксплуатации весьма высока. Отсутствие опорной обоймы, т.е. отдельного корпуса в виде бандажа, выполненного из толстостенной трубы методом точения, значительно снижает вес и себестоимость изготовления устройства экранирующего. Малый вес, надежность фиксации лепестковой манжеты и применение простых средств крепления на обсадной трубе позволяют быстро и безопасно ввести в эксплуатацию предлагаемое устройство экранирующее при обеспечении более низкой стоимости его изготовления.</p>
        
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        
        
        <p>1. Устройство экранирующее для цементирования скважины, включающее перекрывающий узел, выполненный в виде пружинной лепестковой обечайки и манжеты из упругого эластичного материала с лепестками и кольцевой частью с запорным буртиком, и средства его фиксации на обсадной трубе, отличающееся тем, что введено зажимное кольцо, пружинная лепестковая обечайка на внутренней поверхности выполнена с кольцевой канавкой, запорный буртик расположен в кольцевой канавке с возможностью контактирования с внешней поверхностью зажимного кольца, причем зажимное кольцо и пружинная лепестковая обечайка соединены между собой сварным соединением.</p>
        
        
        
        <p>2. Устройство по п.1, отличающееся тем, что в пружинной лепестковой обечайке канавка в продольном сечении имеет корытообразную форму с плоским дном и боковыми стенками, расположенными под тупым углом к указанному дну.</p>
        
        
        
        <p>3. Устройство по п.1, отличающееся тем, что в манжете запорный буртик образован ступенчатым изгибом боковой ее стенки.</p>
        
        
        
        <p>4. Устройство по п.1, отличающееся тем, что в манжете запорный буртик имеет толщину, равную глубине канавки в пружинной лепестковой обечайке.</p>
        
        
        
        <p>5. Устройство по п.1, отличающееся тем, что зажимное кольцо и обечайка выполнены с соответствующими отверстиями под установку крепежных элементов, причем зажимное кольцо имеет толщину не более толщины запорного буртика.</p>
        
        
        
        <p>6. Устройство по п.1, отличающееся тем, что средства фиксации выполнены в виде винтов.
        </p>
        `,
    },
    {
        id: 2176234,
        patent_id: 2176234,
        title: `СПОСОБ РАЗДЕЛЕНИЯ БУТАНОВОЙ ФРАКЦИИ`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Red">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">прекратил действие, но может быть восстановлен
                                                (последнее изменение статуса: 17.05.2017)
                                            <br>учтена за 16 год с 16.08.2015 по 15.08.2016</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000121820/04&amp;TypeFile=html" target="_blank">2000121820/04</a>, 15.08.2000</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>15.08.2000</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.11.2001</b>
                                                        Бюл. № <b>33</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>SU 395350 А, 04.12.1973. RU 2100336 С1, 27.12.1997. RU 2047589 С1, 10.11.1995. US 5171923 А, 15.12.1992. US 5177299 А, 05.01.1993.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>460000, г.Оренбург, ул. Пушкинская, 20, ООО "ВолгоУРАЛНИПИГАЗ", зав. патентным отделом, пат. пов. Б.А.Дронову</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>Общество с ограниченной ответственностью "Оренбурггазпром" Открытого акционерного общества "Газпром"</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Николаев В.В.,<br>Гафаров Н.А.,<br>Ломовских В.Д.,<br>Молчанова З.В.,<br>Герасименко М.Н.,<br>Вшивцев А.Н.,<br>Столыпин В.И.,<br>Брюхов А.А.,<br>Шахов А.Д.,<br>Ященко В.Л.,<br>Мурзакаева Г.Ф.</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Общество с ограниченной ответственностью "Оренбурггазпром" Открытого акционерного общества "Газпром"</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к газоперерабатывающей и нефтехимической промышленности и может быть использовано для разделения углеводородов нормального и изостроения. Сущность: бутановую фракцию разделяют путем адсорбции на синтетических цеолитах типа СаА углеводородов нормального строения с их последующей десорбцией углеводородом. В качестве цеолита СаА используют цеолит с содержанием окиси кальция не менее 11,0 мас.%, а в качестве углеводорода для десорбции - метановую фракцию с температурой 180-250<sup>o</sup>С. Технический результат состоит в повышении чистоты получаемых н-бутана и изобутана, а также в исключении необходимости периодической регенерации цеолита вследствие совмещения процессов десорбции н-бутана и регенерации цеолита. 1 ил., 2 табл.<a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V4/D02176D1/02176234/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V4/D02176D1/02176234/00000001-m.gif" style="height: 156mm; width: 164mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        </p>
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к газоперерабатывающей и нефтехимической промышленности и может быть использовано для разделения углеводородов нормального и изостроения, а именно для отделения н-бутана от изобутана, например, при переработке бутановой фракции.</p>
        <p> Известен способ ректификационного разделения смеси углеводородов, содержащих в том числе н-бутан и изобутан, например пропан-бутановой фракции, на углеводороды нормального и изостроения (И.А. Александров. Ректификационные и абсорбционные аппараты. М.: Химия, 1978 г., с. 108,109). Головным продуктом ректификационной колонны является пропановая фракция, верхним боковым погоном - изобутановая фракция, нижним - фракция нормального бутана.</p>
        <p> Однако осуществить четкое разделение н-бутана и изобутана методами ректификации сложно вследствие близости температур кипения этих углеводородов (соответственно -0,5<sup>o</sup>C и -11,7<sup>o</sup>C). Это обусловливает невысокую чистоту получаемых продуктов н-бутана и изобутана.</p>
        <p> Наиболее близким по совокупности существенных признаков и достигаемому результату к заявляемому является способ разделения бутан-бутиленовой фракции, заключающийся в селективной адсорбции углеводородов нормального строения, в том числе н-бутана, на синтетических цеолитах типа CaA с последующей десорбцией адсорбированных углеводородов н-пентаном (авт. св. СССР N 395350, МПК С 07 С 7/12, опубл. 28.08.1973, бюл. N 35 (прототип)).</p>
        <p> Разделение жидких и газообразных смесей углеводородов с помощью синтетических цеолитов основано на особенностях кристаллического строения последних, т. е. на строго определенном монодисперсном размере наружных пор (входных окон) макрокристаллов в сочетании с наличием довольно значительных внутренних полостей, соединенных каналами с наружными порами. При этом размеры пор цеолита соизмеримы с размерами молекул большинства органических веществ. При проникании смеси веществ через слой цеолита молекулы с размером, меньшим диаметра пор, проходят внутрь полостей и задерживаются там за счет адсорбционных сил, в то время как молекулы больших размеров отсеиваются, т.е. проходят слой цеолита, не задерживаясь в его порах. Размер наружных пор цеолита CaA составляет 5 ангстрем (Н.В. Кельцев. Основы адсорбционной техники. М.: Химия, 1976 г., с. 112). Критический диаметр молекул н-бутана и изобутана составляет соответственно 4,9 и 5,6 ангстрем, т.е. размер молекул изобутана больше размера наружных пор цеолита CaA, на этом и основано разделение смеси углеводородов нормального и изостроения на цеолите CaA.</p>
        <p> Известный способ осуществляют следующим образом. Исходную смесь углеводородов - бутан-бутиленовую фракцию, содержащую в т.ч. н-бутан и изобутан, подают в адсорбер, представляющий собой термостатированный цилиндрический аппарат, заполненный предварительно активированным цеолитом марки CaA. Активацию цеолита проводят в токе азота при 300-350<sup>o</sup>C до содержания влаги в азоте 0,037 г/м<sup>3</sup>. Бутан-бутиленовую фракцию подают в адсорбер со скоростью 50 ч<sup>-1</sup>. По окончании процесса адсорбции адсорбер продувают азотом для удаления из свободного пространства системы рафината - углеводородов изостроения, в том числе изобутана. Десорбцию поглощенных углеводородов нормального строения, в том числе н-бутана, осуществляют н-пентаном. Регенерацию проводят после 30-35 циклов адсорбции-десорбции при падении динамической активности цеолита на 50% путем продувки азотом, подаваемым со скоростью 60 ч<sup>-1</sup> в течение 6 ч при 300-350<sup>o</sup>C. Полученный десорбат (углеводороды нормального строения) фракционируют, выделенный н-пентан используют повторно. В получаемом десорбате углеводороды изостроения отсутствуют. Однако в получаемой снизу адсорбера фракции изомеров присутствует до 4,2% н-бутана.</p>
        <p> Недостатками известного способа являются невысокая чистота получаемых целевых продуктов, в частности фракции изобутана, сложность разделения углеводорода для десорбции (н-пентана) и десорбата (н-бутана), быстрое падение динамической активности цеолита (через 30-35 циклов адсорбции-десорбции - на 50%) и необходимость его периодической регенерации.</p>
        <p> Заявляемый способ решает задачу повышения эффективности процесса разделения углеводородов нормального и изостроения.</p>
        <p> Поставленная задача решается в предлагаемом способе разделения бутановой фракции путем адсорбции на синтетических цеолитах типа CaA углеводородов нормального строения с их последующей десорбцией углеводородом за счет того, что в качестве цеолита CaA используют цеолит с содержанием окиси кальция не менее 11,0 мас. %, а в качестве углеводорода для десорбции - метановую фракцию с температурой 180- 250<sup>o</sup>C.</p>
        <p> Технический результат, получаемый за счет применения цеолита CaA с содержанием окиси кальция не менее 11,0 мас.% состоит в повышении адсорбционной емкости цеолита по отношению к н-бутану, а следовательно, и чистоты получаемых н-бутана и изобутана.</p>
        <p> Технический результат, получаемый за счет использования в качестве углеводорода для десорбции метановой фракции с температурой 180-250<sup>o</sup>C, состоит в упрощении разделения углеводорода для десорбции (газа десорбции) и десорбата (н-бутана), а также в исключении необходимости периодической регенерации цеолита вследствие совмещения процессов десорбции н-бутана и регенерации цеолита.</p>
        <p> Источники патентной и научно-технической информации, содержащие сведения о разделении бутановой фракции или смеси углеводородов, содержащих в т.ч. н-бутан и изобутан, на углеводороды нормального и изостроения, в т.ч. на н-бутан и изобутан, на цеолите марки CaA с содержанием окиси кальция не менее 11,0 мас.%, а также о процессе десорбции адсорбированных углеводородов нормального строения с помощью метановой фракции при проведении патентно-информационных исследований не выявлены. Это позволяет сделать вывод о соответствии заявляемого способа критерию "изобретательский уровень".</p>
        <p> Авторами экспериментально установлена эффективность разделения н-бутана и изобутана на цеолите марки CaA с содержанием окиси кальция не менее 11,0 мас. %. Цеолит CaA получают реакцией ионного обмена из цеолита NaA. Содержание окиси кальция в цеолите является косвенным показателем степени обмена ионов натрия на ионы кальция. Размер иона, входящего в состав цеолита, влияет на размер наружных пор (входных окон) цеолита. Ион, расположенный вблизи входного окна, блокирует вход молекул. При ионном обмене, в котором два иона натрия замещаются одним ионом кальция, входное окно расширяется. Чем выше степень обмена ионов натрия на ионы кальция, тем выше адсорбционная емкость цеолита по н-бутану.</p>
        <p> Авторами также установлена эффективность проведения процесса десорбции н-бутана метановой фракцией с температурой 180-250<sup>o</sup>C. Применение метановой фракции обеспечивает не только качественную десорбцию поглощенного н-бутана, но и простоту последующего разделения десорбата (н-бутана) и газа десорбции (метановой фракции) в связи со значительной разницей температур кипения и конденсации. Осуществление десорбции при температуре 180-250<sup>o</sup>C позволяет исключить необходимость периодической регенерации цеолита.</p>
        <p> Способ осуществляют следующим образом. Для повышения адсорбционной емкости цеолита его первоначально активируют в токе инертного газа с целью удаления остаточной влаги при температуре 250 - 300<sup>o</sup>C. Бутановую фракцию или смесь углеводородов, содержащую н-бутан и изобутан, например бутан технический, при значительном содержании в них пропана и углеводородов C5+ подвергают предварительной депентанизации и депропанизации с целью обогащения бутанами. Обогащенную бутановую фракцию со скоростью не выше 0,0027 м/с направляют в адсорбер, заполненный предварительно активированным цеолитом марки CaA с содержанием окиси кальция не менее 11,0 мас.%. Температура проведения процесса адсорбции - 20-30<sup>o</sup>C, продолжительность адсорбции, десорбции и охлаждения определяют исходя из объема цеолита, его адсорбционной емкости и соотношения продолжительности процесса адсорбции-десорбции и охлаждения 1,4-1,5: 1:0.5 соответственно. Снизу адсорбера выводят фракцию изобутана. На выходе адсорберов ведут постоянный контроль состава выходящего газа. При "проскоке" н-бутана процесс адсорбции прекращают. Адсорбат, представляющий собой углеводороды нормального строения, в основном н-бутан, десорбируют. Процесс десорбции осуществляют путем продувки метановой фракцией при температуре 180-250<sup>o</sup>C. По окончании десорбции н-бутана, в процессе которой одновременно происходит регенерация цеолита, последний охлаждают азотом техническим и начинают процесс адсорбции.</p>
        <p> Газы десорбции, содержащие н-бутан, подвергают разделению конденсацией. Температуру конденсации н-бутана устанавливают в зависимости от давления, при котором проводили процесс десорбции. Выделенный н-бутан подают в емкость товарной продукции. Изобутан также подают в товарный парк. Газ десорбции (метановую фракцию) можно использовать повторно или направлять в качестве топливного газа для удовлетворения нужд производства.</p>
        <p> Проводили лабораторные исследования процесса разделения бутановой фракции на лабораторной установке, состоящей из контейнера со смесью бутанов, экспанзера, колонки с цеолитом, расходомера и хроматографа. Исследование процесса разделения бутановой фракции на н-бутан и изобутан проводили на трех партиях цеолита CaA-У (улучшенный) Ишимбайского специализированного химического завода катализаторов, отвечающего требованиям ТУ 2163-004-0576657-97, с содержанием окиси кальция 10,5 мас.%, 11,0 мас.% и 11,32 мас. %. В колонку насыпали 400 г цеолита, предварительно активированного путем продувки гелием при температуре 300<sup>o</sup>C. В контейнер набирали бутановую фракцию следующего состава, об.%: пропан - 29,3, н-бутан - 44,4, изобутан - 23,8, н-пентан - 2,5. Бутановая фракция, проходя экспанзер, поступала через расходомер в колонку с цеолитом и далее в хроматограф для определения компонентного состава выходящего газа Скорость подачи бутановой фракции регулировали вентилем на выходе из контейнера и по показаниям расходомера определяли расход газа, Процесс адсорбции вели при скорости подачи бутановой фракции 0,0027 м/с и температуре 20-30<sup>o</sup>C, причем как до полного насыщения цеолита, так и до момента "проскока" н-бутана Десорбцию адсорбированного н-бутана производили метановой фракцией при температуре 180-250<sup>o</sup>C.</p>
        <p> В результате лабораторных исследований было определено, что молекулы пропана заполняют поры цеолита в первую очередь, затем вытесняются молекулами н-бутана, т.к. н-углеводород с большей молекулярной массой постепенно вытесняет углеводород с меньшей молекулярной массой. В выходящем из адсорбера газе н-бутан сначала отсутствует, что говорит о полной его сорбции, затем наступает "проскок" и возрастание концентрации до исходной. При проведении адсорбции до момента "проскока" определяли чистоту полученных фракций углеводородов нормального и изостроения. Результаты приведены в таблице 1.</p>
        <p> Требованиям по чистоте получаемых фракций н-бутана и изобутана марки "А" согласно соответствующим техническим условиям соответствуют цеолиты с содержанием окиси кальция 11,0 мас.% и 11,32 мас.%.</p>
        <p> В таблице 2 приведены показатели эффективности десорбции н-бутана метановой фракцией с различной температурой.</p>
        <p> Как видно из таблицы, адсорбционная емкость цеолита восстанавливается полностью при температуре 180<sup>o</sup>C и выше. Снижение температуры десорбции ниже 180<sup>o</sup>C влечет за собой снижение адсорбционной емкости цеолита, повышение температуры десорбции выше 250<sup>o</sup>C нецелесообразно вследствие необоснованного увеличения энергетических затрат. После проведения 300 циклов адсорбции-десорбции динамическая адсорбционная емкость цеолита не изменилась. Замена цеолита требовалась только по причине его механического разрушения.</p>
        <p> Разделение газа десорбции (метановой фракции) и десорбата (н-бутанов) производили путем охлаждения смеси до -0,5<sup>o</sup>C (при давлении 0,1 мПа) и конденсации н-бутана. Метановую фракцию использовали повторно.</p>
        <p> На чертеже приведена схема пилотной установки адсорбционного разделения бутановой фракции на цеолитах CaA на Оренбургском гелиевом заводе (ОГЗ), на которой согласно разработанному регламенту намечается проведение испытаний заявляемого способа В адсорберы 1,2,3,4, каждый из которых представляет собой цилиндрический аппарат вертикального типа диаметром 143 мм, загружен предварительно активированный в токе инертного газа при температуре 300<sup>o</sup>C цеолит марки CaA-У. полученный на Ишимбайском специализированном химическом заводе катализаторов из базовых цеолитов NaA реакцией обмена ионов Na+ на CA++ (содержание окиси кальция не ниже 11,0 мас.%). Бутановую фракцию с содержанием бутана не менее 60%, предварительно подвергаемую депентанизации и депропанизации в ректификационных колоннах, охлажденную в аппарате воздушного охлаждения 560 ВХ01 (не показаны), предполагается направлять первоначально в сепаратор 5. представляющий собой вертикальный цилиндрический аппарат с отбойным устройством, где будет происходить отделение капельной жидкости. Из сепаратора 5 бутановая фракция направляется во входную линию 6 адсорберов 1 и 3; жидкость, отделенная от газа, из нижней части сепаратора сбрасывается в дренажную емкость (не показана). Из входной линии 6 бутановая фракция поступает параллельно в адсорберы 1 и 3, проходит сверху вниз и далее поступает в адсорберы 2 и 4. В адсорберах происходит разделение бутановой фракции на н-бутан и изобутан за счет адсорбции н-бутана на цеолите CaA. Скорость подачи бутановой фракции не превышает 0,0027 м/с. В адсорберах замеряются следующие параметры: расход бутановой фракции, температура, давление. Окончание процесса адсорбции регистрируется по моменту "проскока" н-бутана. Адсорберы переключают на десорбцию. В качестве газа десорбции используют метановую фракцию, поступающую с отделения 530 ОГЗ с температурой 180 - 250<sup>o</sup>С. Метановую фракцию подают в адсорберы снизу вверх. После осуществления процесса десорбции цеолит охлаждают продувочным газом - техническим азотом. Специального проведения регенерации цеолита не требуется вследствие совмещения процессов десорбции н-бутана и регенерации. Разделение газа десорбции и десорбата проводится путем охлаждения в водяном холодильнике (не показан) до температуры конденсации н-бутана. Поучаемые на установке продукты будут соответствовать требованиям технических условий:<br> фракция н-бутана марки "А" (ТУ 38.101497-79),<br> фракция изобутана марки "А"(ТУ 38.101492-79).</p>
        <p> По сравнению с прототипом применение предлагаемого изобретения позволит повысить эффективность процесса разделения бутановой фракции или другой смеси углеводородов, содержащей н-бутан и изобутан, на углеводороды нормального и изостроения за счет получения целевых продуктов высокой чистоты, исключения необходимости специального проведения процесса регенерации, упрощения разделения газа десорбции и десорбата, сохранения динамической активности цеолита в течение всего периода его эксплуатации.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> Способ разделения бутановой фракции селективной адсорбцией на синтетических цеолитах типа СаА углеводородов нормального строения с их последующей десорбцией углеводородом, отличающийся тем, что в качестве цеолита СаА используют цеолит с содержанием окиси кальция не менее 11,0 мас.%, а в качестве газа десорбции - метановую фракцию с температурой 180-250<sup>o</sup>С.</p>
        </p>
        <a href="ClEnd"></a><a href="DrStart"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V4/D02176D1/02176234/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V4/D02176D1/02176234/00000002-m.gif" style="height: 36mm; width: 153mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V4/D02176D1/02176234/00000003.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V4/D02176D1/02176234/00000003-m.gif" style="height: 42mm; width: 152mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="DrEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">MM4A - Досрочное прекращение действия патента Российской Федерации на изобретение из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000121820&amp;TypeFile=html" target="_blank">2000121820</a></b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>16.08.2004</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2006FULL\\2006.02.20\\DOC\\RUNWC1\\000\\000\\002\\176\\234\\document.pdf" target="_blank">20.02.2006</a></b><span style="padding-left: 10mm;">БИ: </span><b>05/2006</b>
        </p>
        <hr>
        <p class="NameIzv">NF4A - Восстановление действия патента Российской Федерации на изобретение</p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000121820&amp;TypeFile=html" target="_blank">2000121820</a></b>
        </p>
        <p class="izv">
                                    Дата, с которой действие патента восстановлено:
                                <b>10.02.2008</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2008FULL\\2008.02.10\\DOC\\RUNWC1\\000\\000\\002\\176\\234\\document.pdf" target="_blank">10.02.2008</a></b><span style="padding-left: 10mm;">БИ: </span><b>04/2008</b>
        </p>
        <hr>
        <p class="NameIzv">PD4A - Изменение наименования обладателя патента СССР или патента Российской Федерации на изобретение</p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000121820&amp;TypeFile=html" target="_blank">2000121820</a></b>
        </p>
        <p class="izv">
                                (73) Новое наименование патентообладателя:
                            <br>
        <b>Общество с ограниченной ответственностью "Газпром добыча Оренбург" (ООО "Газпром добыча Оренбург") (RU)</b>
        </p>
        <p class="izv">
                                Адрес для переписки:
                            <br>
        <b>
        <ru-b980i>460000, г. Оренбург, ул. Пушкинская, 20, ООО "ВолгоУралНИПИгаз"</ru-b980i>
        </b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2009FULL\\2009.10.20\\DOC\\RUNWC1\\000\\000\\002\\176\\234\\document.pdf" target="_blank">20.10.2009</a></b><span style="padding-left: 10mm;">БИ: </span><b>29/2009</b>
        </p>
        <hr>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>16.08.2016</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>16.05.2017</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www1.fips.ru/ofpstorage/IZPM\\2017.05.16\\RUNWC1\\000\\000\\002\\176\\234\%D0%98%D0%97-02176234-00005\\document.pdf" target="_blank">16.05.2017</a></b>
        </p>
        `,
    },
    {
        id: 2174179,
        patent_id: 2174179,
        title: `ХИМИЧЕСКАЯ ДОБАВКА ДЛЯ МЕРОПРИЯТИЙ ПРИ ЭКСПЛУАТАЦИИ НЕФТЯНЫХ И ГАЗОВЫХ СКВАЖИН`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Red">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">прекратил действие, но может быть восстановлен
                                                (последнее изменение статуса: 18.07.2016)
                                            <br>учтена за 15 год с 24.11.2014 по 23.11.2015</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000129225/03&amp;TypeFile=html" target="_blank">2000129225/03</a>, 23.11.2000</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>23.11.2000</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.09.2001</b>
                                                        Бюл. № <b>27</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>US 3929190 A, 30.12.1975. SU 65018 A, 05.05.1960. RU 2065944 C1, 27.08.1996. RU 2082878 C1, 27.06.1997. US 4008769 A, 22.02.1977. US 4192755 A, 11.03.1980. US 4494604 A, 22.01.1985.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>117342, Москва, а/я 4, Г.М. Гаджибекову</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>Гаджибеков Гюльахмед Магомедович</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Радин С.А.,<br>Хасаев Рагим Ариф оглы</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Гаджибеков Гюльахмед Магомедович</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к нефтегазодобывающей промышленности, в частности к химическим добавкам для проведения мероприятий по повышению нефтеотдачи пласта при эксплуатации нефтяных добывающих скважин, а также может быть использовано при их ремонте и ремонте нагнетательных скважин. Техническим результатом является повышение эффективности воздействия добавки. Химическая добавка для мероприятий при эксплуатации нефтяных и газовых скважин, включающая нафтенат натрия или калия, или их смесь, полученные путем нейтрализации нафтеновых кислот соответствующими гидроксидами или карбонатами, и другие реагенты, в которой перед нейтрализацией указанные гидроксиды или карбонаты подвергают воздействию электрического поля напряженностью 25 - 50 кВ до достижения степени окисления калия и/или натрия от +2 до +4, а указанный нафтенат используют в количестве 1,8 - 80 мас.%.</p>
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к нефтегазовой промышленности, в частности к химическим добавкам для проведения мероприятий по повышению нефтеотдачи и газоотдачи пласта при эксплуатации нефтяных и газовых скважин, а также может быть использовано при их ремонте и ремонте нагнетательных скважин.</p>
        <p> Известна химическая добавка для проведения мероприятий по повышению нефтеотдачи пласта, состоящая из нефтенатов, закачиваемых в скважину (а.с. СССР N 65018, E 21 В 43/22). В указанной добавке в качестве нафтенатов используются нафтенаты двух и более валентных металлов.</p>
        <p> Известна химическая добавка, включающая нафтенаты одновалентных металлов калия, или натрия, или их смесь (пат. США N 4192755, E 21 В 43/22).</p>
        <p> Наиболее близким аналогом к заявленному техническому решению является химическая добавка, включающая нафтенаты натрия или калия или их смесь, полученные путем нейтрализации нафтеновых кислот гидроксидами или карбонатами калия или натрия, и другой реагент - органические кислоты (пат. США N 3929190, E 21 В 43/22).</p>
        <p> Недостатками известного технического решения является то, что в процессе получения химической добавки у калия и натрия степень окисления остается прежней, равной +1, что ограничивает возникновение других химических связей и препятствует изменению химических связей вещества, что определяет низкую активность добавки.</p>
        <p> Технический результат изобретения заключается в создании химической добавки, которая может изменять свои химические свойства благодаря возможности возникновения других химических связей в процессе ее изготовления. Это позволяет повысить эффективность ее воздействия и расширить диапазон ее применения.</p>
        <p> Указанный результат достигается тем, что химическая добавка для мероприятий при эксплуатации нефтяных и газовых скважин включает нафтенат калия или натрия или их смесь, полученные путем нейтрализации нафтеновых кислот соответствующими гидроксидами или карбонатами, и другие реагенты, в которой перед нейтрализацией указанные гидроксиды или карбонаты подвергают воздействию электрического поля напряженностью 25-50 кВ до достижения степени окисления калия или натрия от +2 до +4, а указанный нафтенат используют в количестве 1,8-80 мас.%.</p>
        <p> Для получения химической добавки сначала гидроксиды или карбонаты калия или натрия подвергают воздействию электрического поля напряженностью 25-50 кВ, получают нафтенаты натрия или калия, после чего смешивают их в нужных соотношениях, если используется их смесь. После получения нафтенатов или их смесей добавляют реагенты в виде воды с сопутствующими компонентами или других растворов, например раствор хлорида кальция или раствор цемента в соотношении нафтенатов 1,8-80 мас.%.</p>
        <p> Нафтенаты могут храниться в обезвоженном состоянии и соединяться с реагентами перед закачкой в пласт или скважину. Также может быть использована пластовая вода.</p>
        <p> Существенным для воздействия на гидроксиды и карбонаты натрия и калия перед операцией нейтрализации является выбор напряженности электрического поля. При напряженности 25-50 кВ в электрическом поле возникает необходимая плотность энергии, способствующая возникновению электрического разряда. Это приводит к распариванию электронов на внутренних орбиталях электронных оболочек атомов натрия и калия, что позволяет менять и задавать необходимую степень окисления.</p>
        <p> Нафтенат натрия получают путем воздействия гидроксида натрия газойлевых и дизельных фракций нефти с последующим высаливанием хлоридом натрия. Перед нейтрализацией гидроксид натрия подвергают воздействию электрического поля.</p>
        <p> Нафтенат калия получают путем нейтрализации нафтеновых кислот водным раствором гидроксида калия или карбоната калия. Перед нейтрализацией вышеуказанные соединения обрабатывают электростатическим полем в гальванической ванне при одновременном воздействии постоянного тока с изменяемой разностью потенциалов 0,5 до 5. Определение степени окисления может проводиться любыми известными методами, например методом химического анализа.</p>
        <p> Формула соединения, полученная в результате обработки гидроксидов и карбонатов калия и натрия до степени окисления, например, +4, может быть записана как Na<sup>+4</sup>(OH)<sub>4</sub> и К<sup>4</sup>(ОН)<sub>4</sub> или Na<sup>+4</sup>(СО<sub>3</sub>)<sub>2</sub>, К<sup>+4</sup>(СО<sub>3</sub>)<sub>2</sub>.</p>
        <p> Далее приведен пример практического применения химической добавки, полученной согласно изобретению, с нафтенатом натрия, степень окисления которого +4. Для конкретной скважины ее применение оказалось наиболее эффективным.</p>
        <p> Приготовили раствор, состоящий из смеси нафтената натрия и нафтената калия в соотношении 8: 2. Произвели обвязку устья скважины по стандартной технологии, систему спрессовали давлением 15-20 МПа. Затрубное пространство скважины загерметизировали и определили приемистость пласта закачкой воды. Обеспечили наличие смеси нафтената натрия и нафтената калия и емкостей для нее, подготовили насосные агрегаты. С помощью НКТ в эксплуатационную скважину закачали одну часть смеси нафтената натрия и нафтената калия и две части технической воды из расчета 0,5-2 м<sup>3</sup> смеси на 1 м мощности пласта и довели раствор до башмака. Давление закачки определили исходя из приемистости пласта. После проведения технологического мероприятия эксплуатационную скважину выдерживали в течение 12 часов, после чего ввели ее в эксплуатацию.</p>
        <p> Установлено, что по сравнению с применением нафтенатов одновалентных калия и натрия химическая добавка согласно настоящему изобретению позволяет повысить дебит нефти на 10-100%.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> Химическая добавка для мероприятий при эксплуатации нефтяных и газовых скважин, включающая нафтенат натрия или калия, или их смесь, полученные путем нейтрализации нафтеновых кислот соответствующими гидроксидами или карбонатами, и другие реагенты, отличающаяся тем, что перед нейтрализацией указанные гидроксиды или карбонаты подвергают воздействию электрического поля напряженностью 25 - 50 кВ до достижения степени окисления калия и/или натрия от +2 до +4, а указанный нафтенат используют в количестве 1,8 - 80 мас.%.</p>
        </p>
        <a href="ClEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000129225&amp;TypeFile=html" target="_blank">2000129225</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Гаджибеков Гюльахмед Магомедович</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>ЗАО Научно-производственный центр "НЕФТЕМАШ-НАУКА"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>19330</ru-b919i>
        </b> от <b>18.06.2004</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b>27.07.2004</b><span style="padding-left: 10mm;">БИ: </span><b>21/2004</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000129225&amp;TypeFile=html" target="_blank">2000129225</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Гаджибеков Гюльахмед Магомедович</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество Научно-производственный центр "Нефтемаш-Наука"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0058191</ru-b919i>
        </b> зарегистрирован <b>14.12.2009</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archiv\\AT\\2010FULL\\2010.01.20\\DOC\\RUNWC1\\000\\000\\002\\174\\179\\document.pdf" target="_blank">20.01.2010</a></b><span style="padding-left: 10mm;">БИ: </span><b>02/2010</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>24.11.2011</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2012FULL\\2012.11.20\\DOC\\RUNWC1\\000\\000\\002\\174\\179\\document.pdf" target="_blank">20.11.2012</a></b>
        </p>
        <hr>
        <p class="NameIzv">NF4A Восстановление действия патента</p>
        <p class="izv2"></p>
        <p class="izv">
                                    Дата, с которой действие патента восстановлено:
                                <b>10.01.2015</b>
        </p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>15.12.2014</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2015FULL\\2015.01.10\\DOC\\RUNWC1\\000\\000\\002\\174\\179\\document.pdf" target="_blank">10.01.2015</a></b>
        </p>
        <hr>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>24.11.2015</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive4\\PAT\\2016FULL\\2016.07.10\\DOC\\RUNWC1\\000\\000\\002\\174\\179\\document.pdf" target="_blank">10.07.2016</a></b>
        </p>
        `,
    },
    {
        id: 2172987,
        patent_id: 2172987,
        title: `СПОСОБ ОПРЕДЕЛЕНИЯ СОДЕРЖАНИЯ ИЗОТОПОВ УРАНА В ЯДЕРНОМ ТОПЛИВЕ`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Red">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">прекратил действие, но может быть восстановлен
                                                (последнее изменение статуса: 19.02.2018)
                                            <br>учтена за 17 год с 05.05.2016 по 04.05.2017</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000110800/06&amp;TypeFile=html" target="_blank">2000110800/06</a>, 04.05.2000</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>04.05.2000</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.08.2001</b>
                                                        Бюл. № <b>24</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>Annual book of ASTM standarts. ASTM 696-697. Nuclear Energy. V.12.01, p. 76-77. RU 2158448 C1, 03.06.1999. SU 716419 A, 15.04.1987. FR 2339233 A1, 19.08.1977. DE 2926051 A1, 14.02.1980. БАБИЧЕВ Б.А. и др. Измерение выгорания топлива и содержания изотопов урана.... Атомная энергия. Т.64, вып.2, 1988, с.147-150.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>144001, Московская обл., г. Электросталь, ул. К.Маркса, 12, ОАО "Машиностроительный завод"</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>Открытое акционерное общество "МАШИНОСТРОИТЕЛЬНЫЙ ЗАВОД"</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Маловик В.В.,<br>Калантырь В.И.,<br>Петров И.В.,<br>Кузнецов А.И.,<br>Федорова В.П.,<br>Головешкин А.В.</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Открытое акционерное общество "МАШИНОСТРОИТЕЛЬНЫЙ ЗАВОД"</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        <p>Назначение: в ядерной технологии, в частности при определении суммарного содержания урана в таблетках керамического ядерного топлива на основе диоксида урана. Способ включает взвешивание таблеток, определение содержания влаги в таблетках и прокалку таблеток в кислородосодержащей среде для преобразования двуокиси урана в закись-окись урана. После повторного взвешивания таблеток для определения массы закиси-окиси урана проводят расчет содержания массовой доли w<sub>(u)</sub> изотопов урана. Содержание влаги в партии таблеток определяют по содержанию водорода методом высокотемпературной экстракции газа, по крайней мере, в одной таблетке из партии, которую не используют в дальнейшем анализе. Прокаливание для окончательного окисления урана до закиси-окиси проводят в течение времени, которое определяют по расчетной формуле. В результате снижается содержание привнесенных примесей, уменьшается число технологических операций и увеличивается точность измерений. 3 з.п. ф-лы.</p>
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к ядерной технологии, в частности к методам контроля состава ядерного топлива, особенно при определении суммарного содержания урана в таблетках керамического ядерного топлива на основе диоксида урана.</p>
        <p> Уровень техники<br> Известен гравиметрический способ определения содержания суммы изотопов урана в двуокиси урана, заключающийся в том, что из производственной партии таблеток на основе диоксида урана отбирают контрольную партию, измельчают таблетки, растворяют в смеси кислот, фильтруют от нерастворимого осадка, осаждают уран в виде этилендиаминтетраацетата уранила с последующим переосаждением в виде пероксида урана (Отраслевая инструкция. Уран и его соединения. Методика гравиметрического определения урана с пероксидным осаждением, ОИ 001.356-94, Министерство РФ по атомной энергии, Всероссийский НИИ неорганических материалов им. Академика Бочвара (ВНИИНМ)). Полученный осадок количественно переносят на беззольный фильтр, прокаливают при температуре от 900<sup>o</sup>C до 1000<sup>o</sup>C и взвешивают в виде весовой формы U<sub>3</sub>O<sub>8</sub>.</p>
        <p> Расчет суммарного содержания изотопов урана (% мас.) проводят по формуле:<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000001-m.gif" style="height: 12mm; width: 49mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где W<sub>2</sub> - масса полученной закиси-окиси урана, г;<br> W<sub>1</sub> - масса золы контрольного опыта, г;<br> S - масса контролируемой партии таблеток ядерного топлива, г;<br> F - коэффициент пересчета закиси-окиси урана на уран с учетом изотопного состава, который вычисляют по формуле:<br> F= 0,848-0,000016•P(U<sup>235</sup>),<br> где P(U<sup>235</sup>) - массовая доля U<sup>235</sup> в смеси, %.</p>
        <p> Данный метод достаточно сложен, поскольку требует проведения операций растворения, фильтрования и осаждения, при которых возможны микропотери анализируемого вещества - урана, что ведет к занижению результатов анализа. Использование для анализа тонко измельченных таблеток также приводит к загрязнению материала таблеток при растирке, адсорбции влаги и искажению результатов анализа урана, увеличению погрешностей. Добавление в фильтрат воды после его упаривания также оказывает негативное влияние, поскольку с водой в фильтрат попадают примеси, содержащиеся в воде. Кроме того, данный метод не учитывает наличие всевозможных примесей в ядерном топливе. Поэтому суммарная погрешность пероксидного метода составляет около 0,20%, м.д.</p>
        <p> Наиболее близким по технической сущности и достигаемому результату к описываемому является способ определения содержания изотопов урана в ядерном топливе, заключающийся в том, что осуществляют взвешивание таблеток контролируемой партии, определяют содержание влаги в таблетках, производят прокалку таблеток в кислородосодержащей среде для изначального преобразования двуокиси урана в закись-окись урана, затем проводят прокалку таблеток для окончательного окисления урана до закиси-окиси, повторное взвешивание полученной массы закиси-окиси урана и расчет содержания массовой доли W<sub>(U)</sub> изотопов урана с учетом содержания примесей (Annual book of ASTM standards, ASTM 696 - 697, v. 12.01 Nuclear Energy, pp. 76, 77).</p>
        <p> Данный способ предполагает взвешивание исходной порции двуокиси урана с последующим обезвоживанием (сушка) при пониженном давлении в среде азота и взвешивание после сушки. Высушенная двуокись урана для изначального преобразования двуокиси урана в закись-окись урана подвергается прокаливанию при температуре 500<sup>o</sup>C в течение 3-х часов. Затем ядерное топливо повторно неоднократно (не менее двух, трех раз) прокаливают в тигле для окончательного окисления урана до закиси-окиси при температуре 900<sup>o</sup>C в течение 3-х часов. После каждого цикла повторного прокаливания ядерное топливо извлекают из печи, охлаждают и взвешивают. При стабилизации массы ядерного топлива после последних циклов прокаливания процесс повторного цикличного прокаливания прекращают. Вес получаемой закиси-окиси урана должен быть скорректирован на присутствующие нелетучие примеси, которые выявляют с помощью спектрального анализа. Затем проводят расчет массовой доли W<sub>(U)</sub> изотопов урана в ядерном топливе по формуле:<br> W<sub>(U)</sub> = {[0,8480•W<sub>2</sub>•(1 - W<sub>(OX)</sub>)/S]•100}- 0,01%,<br> где W<sub>2</sub> - масса полученной закиси-окиси урана после прокаливания таблеток, г;<br> S - масса контролируемой партии таблеток ядерного топлива, г;<br> W<sub>(OX)</sub> - общее количество всех примесей, окисляющихся на 1 г обзоленной закиси-окиси урана, г/г U<sub>3</sub>O<sub>8</sub>.</p>
        <p> Однако данный способ имеет следующие недостатки. Во-первых, все величины нелетучих примесей, считающиеся ниже порога определения, рассматриваются как вклад в суммарную коррекцию 0,01% от % урана, что дает систематическую ошибку в определении содержания изотопов урана в ядерном топливе.</p>
        <p> Во-вторых, при сушке в вакууме при определении содержания влаги возможна потеря некоторых примесей, которые затем учитываются при расчете в виде постоянной величины, равной 0,01%, несмотря на их различное фактическое значение.</p>
        <p> В-третьих, многократная повторная прокалка с периодическим выниманием тигля из печи приводит к загрязнению материала таблеток ядерного топлива во время цикличных операций загрузки-выгрузки с последующим взвешиванием.</p>
        <p> Следует также отметить, что известный способ требует значительных трудозатрат в связи с наличием большого числа операций: сушка, многократное прокаливание с последующим охлаждением и взвешиванием.</p>
        <p> Сущность изобретения<br> Задачей настоящего изобретения является создание способа определения содержания изотопов урана в ядерном топливе, обладающего повышенной достоверностью и упрощенной технологией.</p>
        <p> В результате решения данной задачи, можно получить новые технические результаты, заключающиеся в том, что снижается содержание привнесенных примесей, уменьшается число технологических операций и увеличивается точность измерений.</p>
        <p> Указанные технические результаты достигаются тем, что в способе определения содержания изотопов урана в ядерном топливе, заключающемся в том, что осуществляют взвешивание таблеток контролируемой партии, определяют содержание влаги в таблетках, производят прокалку таблеток в кислородосодержащей среде для изначального преобразования двуокиси урана в закись-окись урана, затем проводят прокалку таблеток для окончательного окисления урана до закиси-окиси, повторное взвешивание таблеток для определения массы закиси-окиси урана и расчет содержания массовой доли изотопов урана W<sub>(U)</sub> с учетом содержания примесей, содержание влаги в партии таблеток определяют, по крайней мере, в одной таблетке из партии, которую не используют в дальнейшем анализе, по содержанию водорода методом высокотемпературной экстракции газа, прокаливание для окончательного окисления урана до закиси-окиси проводят в течение времени Т, которое определяют по формуле:<br> T&ge;(&#945;+&#946;•m)•d<sup>2</sup>,<br> где (&#945;+&#946;•m) - экспериментально определенный коэффициент, учитывающий скорость реакции окисления диоксида урана (UO<sub>2</sub>) до закиси-окиси (U<sub>3</sub>O<sub>8</sub>) в зависимости от содержания влаги в таблетках, причем &#945; = 0,047 час/мм<sup>2</sup>, а &#946; = 10<sup>-4</sup> час/pm•мм<sup>2</sup>, где m - содержание влаги, (ppm - частей на миллион),<br> d - диаметр таблетки, мм,<br> а расчет содержания массовой доли изотопов урана с учетом содержания примесей проводят по формуле:<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000002-m.gif" style="height: 12mm; width: 55mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где S - масса контролируемой партии таблеток ядерного топлива, г;<br> W<sub>2</sub> - масса полученной закиси-окиси урана после прокалки таблеток ядерного топлива, г;<br> W<sub>(OX)</sub> - сумма определяемых примесей в пересчете на их оксидную формулу, г/г U<sub>3</sub>O<sub>8</sub>;<br> F - коэффициент пересчета закиси-окиси урана на уран с учетом изотопного состава, который вычисляют по формуле:<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000003.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000003-m.gif" style="height: 10mm; width: 39mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где М(О) = 15,9994 г/моль - молярная масса кислорода;<br> M(U) - молярная масса урана соответствующего обогащения, г/моль, определяемая по формуле:<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000004.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000004-m.gif" style="height: 12mm; width: 93mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где P(U<sup>235</sup>) - массовая доля U<sup>235</sup> в смеси, %.</p>
        <p> M(U<sup>235</sup>) = 235,044 г/моль - молярная масса урана-235;<br> M(U<sup>235</sup>) = 238,051 г/моль - молярная масса урана-238.</p>
        <p> Отличительная особенность описываемого изобретения состоит в следующем. Во-первых, определение содержания влаги в таблетках ядерного топлива производят более точным путем по содержанию водорода, по крайней мере, в одной таблетке ядерного топлива, которую не используют при дальнейшем анализе. Это обусловлено тем, что после определения содержания водорода в таблетке методом высокотемпературной экстракции газа, такая таблетка не пригодна для дальнейших исследований, т.к. при высокотемпературной экстракции газа таблетка двуокиси урана в потоке инертного газа, например азота, быстро нагревается до температуры 1800<sup>o</sup>C и разрушается на части из-за термоудара.</p>
        <p> Во-вторых, полное время прокалки, при котором происходит окончательное окисление урана до закиси-окиси определяют предварительно с учетом содержания влаги в ядерном топливе. Экспериментально установлено, что скорость преобразования двуокиси урана в закись-окись урана, а следовательно, и время процесса, зависит от содержания влаги в ядерном топливе и от размеров таблетки.</p>
        <p> Кроме того, прокалку таблеток в кислородосодержащей среде для исключения термоудара и начала преобразования двуокиси урана в закись-окись урана целесообразно проводить при температуре от 475<sup>o</sup>C до 575<sup>o</sup>C, а прокалку таблеток для окончательного окисления урана до закиси-окиси при температуре от 875<sup>o</sup>C до 925<sup>o</sup>C.</p>
        <p> В качестве примесей при расчете содержания массовой доли изотопов урана предпочтительно учитывать те элементы, которые реально присутствуют в ядерном топливе, в частности изотопы железа, и/или никеля, и/или алюминия, и/или хрома, и/или кремния.</p>
        <p> Сведения, подтверждающие возможность осуществления изобретения<br> Описываемый способ реализуют следующим образом. Проводили определение массовой доли урана в партии спеченных таблеток ядерного топлива на основе двуокиси урана для реакторов типа ВВЭР- 1000. Средний диаметр таблеток составляет около 7,6 мм, массовая доля U<sup>235</sup> в смеси - P(U<sup>235</sup>) составляет 4,00%. От партии отбирают и проводят изначальное взвешивание контролируемой партии таблеток на весах с погрешностью взвешивания не более 0,0001 г, например на весах АВ - 204 фирмы Mettler (или на других весах с аналогичными характеристиками). От той же партии таблеток отбирают часть таблеток для анализа на содержание железа, и/или никеля, и/или алюминия, и/или хрома, и/или кремния спектральным методом, а также определения изотопного состава масс-спектральным методом и контроля влаги по содержанию водорода методом высокотемпературной экстракции газа. Метод высокотемпературной экстракции газа является широко известным способом и очевиден для специалиста (см., например, ANNUAL BOOK of ASTM STANDARDS, Volume 12.01 Nuclear Energy, С. 696, pp. 22-24). После определения содержания влаги данным методом анализируемые таблетки в дальнейших измерениях не используются, т.к. данный метод предполагает нагрев до температуры 1800<sup>o</sup>C. Вследствие этого структура ядерного топлива существенно изменяется. После определения содержания влаги, величина которой составила 2,7 ppm, берут контролируемую партию таблеток и помещают в предварительно прокаленный и взвешенный платиновый тигель. Записывают массу пустого тигля и массу тигля с таблетками и по разности между этими величинами определяют S = 9,1056 г - массу контролируемой партии таблеток ядерного топлива, взятых на анализ.</p>
        <p> Тигель помещают в муфельную печь и предварительно прокаливают при температуре от 475<sup>o</sup>C до 575<sup>o</sup>C в течение 2 часов. При этом таблетки прогреваются по всему объему, и не происходит их растрескивание и потеря частичек топлива из-за термоудара. При данной температуре начинается окисление диоксида урана на поверхности таблеток. Затем температуру в муфельной печи поднимают до 900 ± 25<sup>o</sup>C. При данной температуре проходит преобразование двуокиси урана до закиси-окиси урана, т.е. до окончательного окисления всех переходных окислов урана до закиси-окиси урана. Полное превращение двуокиси урана в закись-окись урана происходит после прохождения реактивной диффузии кислорода по всему объему таблетки. Поскольку объем таблетки зависит от геометрических размеров, то возможен расчет необходимого времени для окончательного прокаливания в зависимости от диаметра таблетки с учетом содержания влаги в таблетках. Прокаливание для окончательного окисления урана до закиси-окиси проводили в течение времени Т, которое определяли по формуле:<br> Т &ge; (0,047 час/мм<sup>2</sup> + 10<sup>-4</sup> час/ppm•2,7 ppm) • (7,6 мм)<sup>2</sup> = 2,8 часа.</p>
        <p> После прокаливания взвешивают тигель с закисью-окисью урана и по разности массы тигля с закисью-окисью урана и массы пустого тигля определяют массу W<sub>2</sub> закиси-окиси урана - 9,4644 г.</p>
        <p> Для расчетов результатов анализа использовали данные по содержанию примесей, полученных спектральным анализом (в массовых % к урану):<br> Fe - 0,0073, Ni - 0,0028, Cr - 0,0015, Al - менее 0,003, Si - менее 0,003.</p>
        <p> W<sub>(OX)</sub> - сумму определяемых примесей в пересчете на их исходную формулу, г/г U<sub>3</sub>O<sub>8</sub> определяли по формуле:<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000005.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000005-m.gif" style="height: 10mm; width: 67mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где W<sub>1</sub> - массовые доли примесей, % к урану;<br> K<sub>i</sub> - коэффициент пересчета примесей на оксидную форму, например для железа К = 1,43, для никеля К = 1,27, для алюминия К = 1,89, для хрома К = 1,46, для кремния К = 2,14.</p>
        <p> Далее определяют F - коэффициент пересчета закиси-окиси урана на уран с учетом изотопного состава, который вычисляют по формуле:<br> F = 3 • M(U) /3•M(U) + 8•M(O) = 0,8479483,<br> где М(O) = 15,9994 г/моль - молярная масса кислорода;<br> M(U) - молярная масса урана соответствующего обогащения, г/моль, определяемая по формуле:<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000006.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000006-m.gif" style="height: 18mm; width: 93mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где P(U<sup>235</sup>) - массовая доля U<sup>235</sup> в смеси,%.</p>
        <p> M(U<sup>235</sup>) = 235,044 г/моль - молярная масса урана-235;<br> M(U<sup>238</sup>) = 238,051 г/моль - молярная масса урана-238.</p>
        <p> Подставляя полученные значения в формулу для расчета содержания массовой доли изотопов урана с учетом содержания примесей окончательно получено:<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000007.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000007-m.gif" style="height: 10mm; width: 75mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> Таким образом, описываемый способ менее трудоемок, более оперативен и существенно точнее, чем известные методы аналогичного назначения.</p>
        <p> Список использованной литературы<br> 1. Annual book of ASTM standards, ASTM 696-697, V.12.01 Nuclear Energy.</p>
        <p> 2. Министерство РФ по атомной энергии. Всероссийский НИИ неорганических материалов им. академика А.А. Бочвара. ОИ 001.356-94 "Уран и его соединения. Методика гравиметрического определения урана с пероксидным осаждением".</p>
        <p> 3. Министерство высшего и среднего специального образования СССР. Московский ордена Ленина химико-технологический институт имени Д.И. Менделеева. Кинетика гетерогенных химических реакций, ч. II. Диффузионные процессы. Москва, 1970 г.</p>
        <p> 4. Королев Б. И. "Основы вакуумной техники". Государственное энергетическое издательство, Москва, 1958 г.</p>
        <p> 5. Некрасов Б.В. "Курс общей химии", Госхимиздат, Москва, 1954 г.</p>
        <p> 6. Реми Г. "Курс неорганической химии", том 1, Издательство иностранной литературы, Москва, 1963 г.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> 1. Способ определения содержания изотопов урана в ядерном топливе, заключающийся в том, что осуществляют взвешивание таблеток контролируемой партии, определяют содержание влаги в таблетках, производят прокалку таблеток в кислородосодержащей среде для начала преобразования двуокиси урана в закись-окись урана, затем проводят прокалку таблеток для окончательного окисления урана до закиси-окиси, повторное взвешивание таблеток для определения массы закиси-окиси урана и расчет содержания массовой доли W<sub>(U)</sub> изотопов урана с учетом содержания примесей, отличающийся тем, что содержание влаги в партии таблеток определяют, по крайней мере, в одной таблетке из партии, которую не используют в дальнейшем анализе, по содержанию водорода методом высокотемпературной экстракции газа, прокаливания для окончательного окисления урана до закиси-окиси проводят в течение времени Т, которое определяют по формуле<br> Т &ge; (a+b•m)•d<sup>2</sup>,<br> где (a+b•m) - экспериментально определенный коэффициент, учитывающий скорость реакции окисления двуокиси урана (UO<sub>2</sub>) до закиси-окиси (U<sub>3</sub>O<sub>8</sub>) в зависимости от содержания влаги в таблетках, причем а = 0,047 ч/мм<sup>2</sup>, a b = 10<sup>-4</sup> ч/ppm • мм<sup>2</sup>, где, m - содержание влаги, (ppm - частей на миллион);<br> d - диаметр таблетки, мм;<br> а расчет содержания массовой доли изотопов урана с учетом содержания примесей проводят по формуле<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000008.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000008-m.gif" style="height: 12mm; width: 55mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где S - масса контролируемой партии таблеток ядерного топлива, г;<br> W<sub>2</sub> - масса полученной закиси-окиси урана после прокалки таблеток ядерного топлива, г;<br> W<sub>(OX)</sub> - сумма определяемых примесей в пересчете на их оксидную формулу, г/г U<sub>3</sub>O<sub>8</sub>;<br> F - коэффициент пересчета закиси-окиси урана на уран с учетом изотопного состава, который вычисляют по формуле<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000009.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000009-m.gif" style="height: 10mm; width: 39mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где M(O) = 15,9994 г/моль - молярная масса кислорода;<br> M(U) - молярная масса урана соответствующего обогащения, г/моль, определяемая по формуле<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000010.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172987/00000010-m.gif" style="height: 12mm; width: 93mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где P(U<sup>235</sup>) - массовая доля U<sup>235</sup> в смеси, %;<br> M(U<sup>235</sup>) = 235,044 г/моль - молярная масса урана-235;<br> M(U<sup>238</sup>) = 238,051 г/моль - молярная масса урана-238.</p>
        <p> 2. Способ определения содержания изотопов урана в ядерном топливе по п. 1, отличающийся тем, что прокалку таблеток в кислородсодержащей среде для изначального преобразования двуокиси урана в закись-окись урана проводят при температуре 475 - 575<sup>o</sup>C.</p>
        <p> 3. Способ определения содержания изотопов урана в ядерном топливе по п.1 или 2, отличающийся тем, что прокалку таблеток для окончательного окисления урана до закиси-окиси проводят при температуре 875-925<sup>o</sup>C.</p>
        <p> 4. Способ определения содержания изотопов урана в ядерном топливе по п.1 или 2, или 3, отличающийся тем, что в качестве примесей при расчете содержания массовой доли изотопов урана учитывают изотопы железа, и/или никеля, и/или алюминия, и/или хрома, и/или кремния.</p>
        </p>
        <a href="ClEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>05.05.2017</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>15.02.2018</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www1.fips.ru/ofpstorage/IZPM\\2018.02.15\\RUNWC1\\000\\000\\002\\172\\987\%D0%98%D0%97-02172987-00002\\document.pdf" target="_blank">15.02.2018</a></b>
        </p>
        `,
    },
    {
        id: 2172827,
        patent_id: 2172827,
        title: `СКВАЖИННЫЙ ИСТОЧНИК ЭЛЕКТРОПИТАНИЯ`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Black">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">не действует
                                                (последнее изменение статуса: 09.10.2017)
                                            <br>учтена за 15 год с 29.09.2013 по 28.09.2014</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=99120542/03&amp;TypeFile=html" target="_blank">99120542/03</a>, 28.09.1999</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>28.09.1999</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.08.2001</b>
                                                        Бюл. № <b>24</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>КУЗНЕЦОВ Н.Г. И ДР. Турбогенератор скважинных инклинометрических систем герметичного исполнения на базе постоянных магнитов из редкоземельных элементов. Автоматизация, телемеханизация и связь в нефтяной промышленности, № 1, 1997, с.13 и 14. SU 568718 А, 14.12.1977. SU 1805530 A1, 30.03.1993. SU 321617 A, 31.01.1972. SU 1006738 A, 23.03.1983. SU 1191567 A, 15.11.1985. RU 2109940 С1, 27.04.1998. RU 2060383 С1, 20.05.1996. US 4415823 A, 15.11.1983. DE 2146695 A, 29.01.1981. МОЛЧАНОВ A.A., СИРАЕВ А.Х. Скважинные автономные измерительные системы с магнитной регистрацией. - М.: Недра, 1979, с. 96-105.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>625014, г.Тюмень, ул. Новаторов, 12, "Сибнефтеавтоматика"</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>ОАО ИПФ "СИБНЕФТЕАВТОМАТИКА"</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Абрамов Г.С.,<br>Барычев А.В.,<br>Плюснин Д.В.</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Открытое акционерное общество "Инженерно-производственная фирма СИБНЕФТЕАВТОМАТИКА"</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к вспомогательным устройствам при производстве буровых работ, и источник электропитания предназначен для питания скважинных глубинных (забойных) телеметрических систем по контролю и автоматизированному управлению процессом проходки ствола. Устройство состоит из соединенных друг с другом посредством магнитной муфты гидротурбины и электрогенератора, устанавливаемых в центральном канале какого-либо из элементов колонны труб, например бурильных. На валу с ротором-индуктором размещены ведомая полумуфта и корпус гидротурбины с ведущей полумуфтой внутри него и крыльчаткой снаружи. Эту конструкцию в сборе размещают в центральном канале одного из соединительных элементов колонны труб с помощью какого-либо опорно-замкового устройства либо простой посадкой его в конусное седло с малым углом раскрытия посадочной поверхности. Особенностью конструкции является то, что ротор-индуктор и ведомая полумуфта содержат равное количество магнитов чередующейся полярности и размещены на валу посредством шлицевого соединения. Полюса магнитов ведомой полумуфты смещены относительно полюсов ротора-индуктора на один полюсной шаг, чем обеспечено их взаимное притяжение. Между их торцами расположена шайба из африкционного упруго-пластичного материала, например, типа фторопласта или композита на его основе. Вал выполнен с равнопроходным каналом по всей его длине и калиброванным малым отверстием в нижнем торце, заполнен смазкой и закрыт с другого торца вала поршнем-пробкой из эластомера. Корпуса гидротурбины и электрогенератора сомкнуты торцами, упрочненными высокотвердым материалом, и притерты друг к другу. Изобретение позволяет обеспечить стойкость к вредным воздействиям при эксплуатации, упростить изготовление основных деталей, их сборку, а также отладку и сервисное обслуживание. 2 ил.<a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172827/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172827/00000001-m.gif" style="height: 245mm; width: 138mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        </p>
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к вспомогательным устройствам для бурения нефтяных и газовых скважин турбинным способом; источник электропитания является погружным и предназначен для питания глубинных телеметрических систем контроля и управления процессом проходки ствола.</p>
        <p> Известна конструкция [1] , содержащая гидротурбину и электрогенератор, валы которых соединены посредством механической муфты, а пространство между статором и ротором электрогенератора заполнено жидкостью на основе масла, но это пространство конструктивно не защищено от внешней среды.</p>
        <p> Как показала практика ведения буровых работ с использованием глубинной телеметрической системы контроля и управления процессом проходки, источником электропитания которой была вышеупомянутая конструкция, так и не вышедшая на уровень серийного изготовления по причине малого ресурса, основными недостатками известной конструкции явились недолговечность и незащищенность подшипниковых узлов, и конструкции в целом, от проникновения внутрь химически агрессивной, минерализованной и с абразивными включениями промывочной жидкости при высоких скоростях движения потока и высоких абсолютных значениях пульсирующего давления в колонне труб, где источник устанавливают в центральном канале.</p>
        <p> Наиболее близким - конструктивно - к предлагаемому источнику электропитания является скважинный электрогенератор [2] со статором и ротором-индуктором из постоянных магнитов чередующейся полярности, сочлененной с вращателем-гидротурбиной посредством магнитной муфты, состоящей из двух полумуфт цилиндрической формы, расположенных коаксиально друг другу с передачей конструктивно-нормированного вращающего момента, причем ведущая полумуфта размещена и жестко закреплена непосредственно в корпусе гидротурбины, а ведомая полумуфта размещена и жестко закреплена на валу выше ротора-индуктора под корпусом гидротурбины, на котором снаружи закреплены ее лопатки. Зазор между подвижным вращающимся корпусом гидротурбины и неподвижным корпусом электрогенератора для защиты подшипников гидротурбины, расположенных между корпусами, закрыт сальниковыми уплотнениями. Корпус электрогенератора выполнен герметичным и маслозаполненным, а вращение гидротурбины передается валу и ротору-индуктору электрогенератора магнитной муфтой через тонкостенный немагнитный участок корпуса последнего, причем корпус в нижней своей части снабжен опорно-посадочным элементом для крепления источника электропитания в ответном гнезде какого-либо из элементов колонны труб с возможностью обтекания его потоком энергоносителя по кольцевому зазору между корпусом и внутренней стенкой трубного элемента.</p>
        <p> Однако стендовые, а затем и промышленные испытания показали, что к наиболее существенным недостаткам следует отнести недолговечность опорно-подшипниковых узлов между вращающимися и неподвижными деталями конструкции, особенно с использованием подшипников качения, чему виной сложность обеспечения безлюфтовой, и в то же время свободной от механических напряжений, установки подшипников в соответствующие гнезда корпусов электрогенератора и гидротурбины, так как подшипники при этом становятся весьма чувствительны к воздействию внешних давлений, а при вращении в условиях разнонаправленной вибрации со скоростью до 1800 об/ мин, при давлении 60 МПа и при геометрических отклонениях в параметрах сопряжения узлов и деталей (даже в пределах общепринятых машиностроительных допусков на непараллельность, несоосность, угловые отклонения и т.п.) подшипники с телами качения крайне недолговечны. Кроме того, передача достаточной энергии вращения через тонкую (~3 мм) стенку корпуса электрогенератора с двумя кольцевыми зазорами, минимум по 0,5 мм каждый, требует значительных масс постоянных магнитов обеих полумуфт, что увеличивает линейный и диаметральный размеры и магнитной муфты, и электрогенератора, и скважинного источника в целом; значительно повышаются требования к балансировке и несущей способности опорно-подшипниковых узлов. Иначе - потребительские свойства известной конструкции недостаточно адаптированы к глубинным скважинным условиям работы по причине малой защищенности от воздействия комплекса неблагоприятных факторов при существенных затратах на изготовление, отладку, технологическое обеспечение производства в целом, а также на сервисное сопровождение в местах эксплуатации.</p>
        <p> Целью, иначе требуемым техническим результатом изобретения является повышение потребительских свойств известного объекта-прототипа обеспечением стойкости его к вредным воздействиям условий эксплуатации при существенном упрощении технологии изготовления основных деталей, их сборки в единое целое, его отладки, обкатки и сервисного обслуживания.</p>
        <p> Требуемый технический результат достигается тем, что скважинный источник электропитания, содержащий, согласно прототипу, электрогенератор, состоящий из корпуса с опорно-посадочным элементом, статора, ротора-индуктора из постоянных магнитов чередующейся полярности, вала с опорно- подшипниковыми узлами, магнитную муфту из двух, ведущей и ведомой коаксиальных цилиндрических полумуфт, вращатель ротора-индуктора в виде гидротурбины с трубчатым корпусом, на котором снаружи размещены ее лопатки, внутри размещена ведущая полумуфта магнитной муфты, а ее ведомая полумуфта размещена на валу ротора-индуктора, отличается тем, что последний и ведомая полумуфта содержат одинаковое число магнитов, размещенных на валу электрогенератора посредством шлицевого, с возможностью продольного, конструктивно-ограниченного, перемещения их по валу, сопряжения. При этом ведомая полумуфта размещена на валу с угловым смещением ее магнитов относительно магнитов ротора на один полюсной шаг, с обеспечением их взаимного притяжения магнитными силами вдоль вала, а между их торцами, обращенными друг к другу, размещена шайба из африкционного упруго-пластичного материала типа фторопласта или композита на его основе. Вал выполнен пустотелым, с равнопроходным по его длине каналом и малым калиброванным отверстием в нижнем из торцов, канал заполнен смазкой и закрыт пробкой-поршнем со стороны другого, верхнего торца вала. Корпус гидротурбины надет на вал электрогенератора с обеспечением кольцевого контакта с корпусом электрогенератора по их взаимообращенным друг к другу торцам, а торцевая кольцевая поверхность контакта обоих корпусов выполнена из высокотвердого материала, при этом поверхности притерты, иначе - пришлифованы, одна к другой, а сопряжение корпуса гидротурбины и вала выполнено с полированными поверхностями сопряжения и минимально возможным зазором скользящей посадки.</p>
        <p> Отметим, что из общеизвестных источников информации (в том числе и патентных) не выявлены устройства, идентичные предлагаемому, и/или устройства с совокупностью существенных признаков (в том числе и отличительных), эквивалентных совокупности существенных признаков предлагаемого технического решения и проявляющих такие же новые свойства, позволяющие достичь требуемого технического результата при реализации. Это позволяет утверждать, что предлагаемое техническое решение ново, неочевидно, обладает "существенными" отличиями (и т.п.), то есть удовлетворяет "критериям" изобретения.</p>
        <p> На фиг.1 изображена (схематично) конструкция скважинного источника электропитания с разрезом по диаметральной плоскости, на фиг. 2 - вид по "А-А" фиг.1.</p>
        <p> Скважинный источник электропитания (см. фиг. 1) содержит электрогенератор, который состоит из корпуса 1 с опорно-посадочным элементом 2, статора 3 (показан условно, без выделения отдельными позициями обмоток, полюсов и выводов), ротора-индуктора 4 с постоянными магнитами 5, вала 6 и опорно-подшипникового узла 7 вала 6, магнитную муфту, которая состоит из ведущей полумуфты 8 и ведомой полумуфты 9, причем обе полумуфты цилиндрической формы и расположены соосно одна в другой с некоторым кольцевым зазором "в", гидротурбину, которая состоит из трубчатого корпуса 10 и закрепленных на нем снаружи лопаток 11. Магниты 12 и 13 ведомой и ведущей полумуфт выполнены с соответственно ориентированными друг к другу полюсами (см. фиг. 2), а магниты 5 ротора-индуктора 4 и магниты 12 ведомой полумуфты 9 выполнены одинаково, но магниты ротора-индуктора и ведомой полумуфты смещены в угловом отношении друг к другу на один полюсной шаг, поэтому при шлицевом сопряжении 14 с валом 6 они испытывают взаимное, вдоль вала, притяжение торцами 15 и 16 соответственно, так как они обращены друг к другу. Между ротором-индуктором и ведомой полумуфтой размещена на валу 6 шайба 17 из африкционного упруго-пластичного, типа фторопласта или композита на его основе, материала. Внутри вала 6 выполнен равнопроходной по длине канал 18, оканчивающийся в нижнем торце вала малым калиброванным, нормированным по диаметру, отверстием 19; канал заполнен смазкой 20 и со стороны верхнего торца вала 6 закрыт поршнем-пробкой 21 из эластомера, например силиконовой резины. Сопряжение 22 трубчатого корпуса 10 гидротурбины с проходящим сквозь него валом 6 выполнено следующим образом, а именно: поверхности сопряжения полированы и сочленены с минимально возможным кольцевым зазором скользящей посадки. Для более надежной работы в трубном элементе (изображен на фиг. 1 условно тонкими линиями) источник электропитания может быть дополнительно центрирован кольцевой вставкой 23 с продольными каналами 24 по периферии, которые, при наклоне относительно образующей, могут выполнять роль струенаправляющего аппарата для более эффективной работы лопаток гидротурбины. Эта вставка должна быть при этом сопряжена с валом 6 аналогично корпусу 10 гидротурбины и жестко зафиксирована в трубном элементе к его стенке по окружности примыкания. Важно отметить также, что сомкнутые, кольцевые по форме, поверхности торцов корпусов 1 и 10 электрогенератора и гидротурбины соответственно упрочнены высокотвердым материалом, как, например, это изображено на фиг. 1, и притерты, иначе - пришлифованы, одна к другой по своей кольцевой поверхности контакта "КК" с образованием, по сути, упорного подшипника скольжения. Кроме того, на фиг. 1 отмечены размер "а" - толщина шайбы 17, размер "в" - величина кольцевого зазора между полумуфтами 8 и 9, зазор "с" между корпусом 10 гидротурбины и вставкой 23, а также размер "L" - длина сопряжения корпуса гидротурбины с проходящим сквозь него валом 6 ротора-индуктора 4.</p>
        <p> Источник электропитания работает по общеизвестному, определяемому взаимосвязями между составляющими его узлами, принципу, не требующему пояснений, но особенности конструкции требуют некоторых пояснений, касающихся его сборки, обкатки, эксплуатации и обслуживания, а именно: сборку проводят начиная с размещения на валу 6 ротора-индуктора 4, шайбы 17 из африкционного упруго-пластичного материала и ведомой полумуфты 9, затем в корпус 1 электрогенератора, с уже размещенными в нем статором 3 с подключенным к его обмоткам электроразъемом для потребителя, помещают с тугой посадкой подшипник опорно-подшипникового узла 7 и заполняют корпус 1 смазкой, после чего опускают в корпус сборку "вал-ротор-индуктор-ведомая полумуфта" до полного и плотного сочленения вала с соответствующим элементом опорно-подшипникового узла, при этом канал 18 вала также должен быть заполнен смазкой 20 и сверху в нем должен быть помещен поршень-пробка 21 из эластомера. После этого на вал 6 надевают корпус 10 гидротурбины до смыкания его нижнего торца с верхним торцом корпуса электрогенератора, при этом поверхности и корпуса гидротурбины и вала, сопрягающиеся на длине "L" взаимного контакта, должны быть заранее отполированы и доведены до состояния взаимного сопряжения с минимально возможным кольцевым зазором скользящей посадки. Для взаимной притирки торцевых поверхностей корпусов и обкатки источника электропитания его помещают и устанавливают опорно- посадочным элементом 2 в соответствующее гнездо стенда изготовителя с погружением в жидкость, например в воду, и, соединив его вал с валом обкаточного стендового электродвигателя гибким звеном, осуществляют взаимную притирку торцов по кольцевой поверхности "КК" их контакта, см. фиг. 1. При этом, если обкаточный двигатель регулируем по оборотам и вращающему моменту, то с электроразъема (для потребителя) можно снять интересующие показатели (характеристики) источника электропитания и проверить работу магнитной муфты на обеспечение ею расчетного максимального вращающего момента, а при подаче некоторого избыточного давления в канал 18 вала 6 поверх пробки-поршня 21 можно контролировать процесс притирки торцов по интенсивности расходования смазки, помещенной в канал 18.</p>
        <p> Следует отметить, что для дополнительного повышения потребительских свойств скважинный источник электропитания может быть изготовлен и помещен в один из элементов колонны труб, обкатан, проверен и подготовлен к эксплуатации в заводских условиях. Для этого его устанавливают в специальный трубный элемент с соответствующими соединительными резьбами на концах (на фиг. 1 показан условно, тонкими линиями), поверх корпуса гидротурбины на валу 6 размещают центрирующе-стабилизирующую кольцевую вставку 23 до касания ее с корпусом гидротурбины и жестко фиксируют эту вставку 23 в трубном элементе; при этом зазор "с" практически отсутствует и образуется он лишь после вышеописанной операции притирки торцов по поверхности "КК", достигая по окончании этой операции некоторого, весьма малого, значения (от 0,1 до 0,3 мм), обеспечивая гидротурбине возможность вращения с минимальными потерями вращающего момента. Следует отметить также, что опорно-подшипниковый узел 7 выполняют как в виде одного подшипника качения, так и в виде группы таких подшипников, размещенных соответствующим образом между корпусом электрогенератора и валом. Узел 7 могут выполнить также в виде или подшипника-подпятника скольжения, или в виде комбинированного решения, причем из общеизвестных узлов и элементов. Сервисное обслуживание изделия заключается лишь в том, что периодически необходимо поставить новую шайбу 17, вынуть поршень-пробку 21 из канала 18 и заполнить его смазкой; ремонтопригодность изделия также достаточно высока и предусматривает, например, лишь замену обмоток статора, повторное упрочнение и приработку друг к другу торцов корпусов 1 и 10, смену подшипников в узле 7, подмагничивание магнитов полумуфт и ротора-индуктора для восстановления их коэрцитивной силы.</p>
        <p> Источники информации<br> 1. СССР, описание к а.с. N 1805530, М.кл<sup>5</sup> H 0 K 5/12, E 21 В 47/022, 30.03.90.</p>
        <p> 2. ISSN 0132-2222. НТЖ. Автоматизация, телемеханизация и связь в нефтяной промышленности.- М.: ОАО "ВНИИОЭНГ", 1997, N 1, с.13 и 14, прототип.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> Скважинный источник электропитания, содержащий электрогенератор, состоящий из корпуса с опорно-посадочным элементом, статора, ротора-индуктора из постоянных магнитов чередующейся полярности, вала с опорно-подшипниковыми узлами, магнитную муфту, состоящую из ведущей и ведомой цилиндрических полумуфт, расположенных коаксиально друг другу, вращатель ротора-индуктора, выполненный в виде гидротурбины с трубчатым корпусом, на котором снаружи размещена крыльчатка, а внутри размещена ведущая полумуфта, при этом ведомая полумуфта размещена на валу, отличающийся тем, что ротор-индуктор и ведомая полумуфта размещены на валу посредством шлицевого сопряжения с возможностью продольного скольжения по валу и содержат равное количество магнитов чередующейся полярности, между торцами ведомой полумуфты и ротора-индуктора размещена шайба из африкционного пластично-упругого материала, например, типа фторопласта или композита на его основе, ведомая полумуфта размещена на валу с угловым смещением ее магнитов относительно магнитов ротора-индуктора на один полюсный шаг с обеспечением их взаимного притяжения магнитными силами вдоль вала, вал выполнен пустотелым с равнопроходным по его длине каналом и малым калиброванным отверстием в одном из торцов, заполнен смазкой и закрыт пробкой-поршнем из эластомера со стороны другого торца, корпус гидротурбины надет на вал с обеспечением кольцевого контакта с корпусом электрогенератора по взаимообращенным друг к другу торцам, контактная кольцевая поверхность которых выполнена из высокотвердого материала и притерта одна к другой, например, пришлифована, а поверхности сопряжения корпуса гидротурбины и вала полированы и сочленены с минимально возможным кольцевым зазором скользящей посадки.</p>
        </p>
        <a href="ClEnd"></a><a href="DrStart"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172827/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172827/00000002-m.gif" style="height: 167mm; width: 157mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="DrEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>29.09.2014</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2015FULL\\2015.07.20\\DOC\\RUNWC2\\000\\000\\002\\172\\827\\document.pdf" target="_blank">20.07.2015</a></b>
        </p>
        `,
    },
    {
        id: 2172821,
        patent_id: 2172821,
        title: `СОСТАВ ДЛЯ РЕГУЛИРОВАНИЯ РАЗРАБОТКИ НЕОДНОРОДНОГО НЕФТЯНОГО ПЛАСТА`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Black">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">не действует
                                                (последнее изменение статуса: 27.09.2017)
                                            <br>учтена за 14 год с 21.09.2013 по 20.09.2014</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000124122/03&amp;TypeFile=html" target="_blank">2000124122/03</a>, 20.09.2000</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>20.09.2000</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.08.2001</b>
                                                        Бюл. № <b>24</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>SU 1710708 A1, 07.02.1992. SU 1731943 A1, 07.05.1992. SU 1731942 A1, 05.05.1992. RU 2060375 С1, 20.05.1996. RU 2068083 С1, 20.10.1996. RU 2090746 С1, 20.09.1997. RU 2133258 С, 20.07.1999. RU 2140535 С1, 27.10.1999. US 3891567 A, 24.06.1975. US 3957116 A, 18.05.1976.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>450006, г.Уфа, ул. Ленина, 86, Башнипинефть, зав. лабораторией ПЛР</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>Открытое акционерное общество "Акционерная нефтяная компания "Башнефть"</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Исламов Ф.Я.,<br>Плотников И.Г.,<br>Шувалов А.В.,<br>Парамонов С.В.,<br>Хлебников В.Н.,<br>Базекина Л.В.,<br>Алмаев Р.Х.</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Открытое акционерное общество "Акционерная нефтяная компания "Башнефть"</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к нефтедобывающей промышленности, в частности к составам для регулирования разработки неоднородных пластов нефтяных месторождений. Состав содержит стабилизированный неионогенными поверхностно-активными веществами при следующем соотношении компонентов, %: стабилизированный латекс 0,05 - 10,0, полимер 0,005 - 1,0, вода остальное. В составе используются стабилизированные синтетические или натуральные латексы (устойчивые мелкодисперсные взвеси синтетических или натуральных каучуков в воде) и водорастворимые полимеры акрилового типа. Технический результат: повышение эффективности извлечения нефти, уменьшение обводненности добываемой продукции, улучшение охраны окружающей среды и экономия пресной воды. 4 табл.</p>
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к нефтедобывающей промышленности, в частности к составам для регулирования разработки неоднородных пластов нефтяных месторождений.</p>
        <p> Известны составы дня регулирования проницаемости неоднородных пластов, основанные на использовании силикатно-щелочных реагентов и водорастворимых полимеров (Е.Н. Сафонов, Р.Х. Алмаев "Методы извлечения остаточной нефти на месторождениях Башкортостана" - РИЦ АНК Бишнефть, 1997, с. 71- 181). Недостатками известных способов является недостаточная эффективность.</p>
        <p> Известен способ регулирования разработки нефтяных месторождений, основанный на закачке в пласт полимердисперсных составов на основе глинистых растворов (Газизов А. Ш. , Низамов Р.Х. Нефтепромысловое дело, 1990, N 7, с. 49-52). Недостатком его является недостаточная эффективность, связанная с плохой фильтруемостью закачиваемых растворов в неоднородный пласт.</p>
        <p> Наиболее близким по технической сущности к заявляемому составу является состав, содержащий водорастворимый полимер - полиакриламид 0,05-0,50%, бетонитовую глину 1-8% и воду (см. авт. свид. СССР N 1710708, МПК E 21 В 43/22, опублик. 07.02.1992).Недостатком его является недостаточная эффективность.</p>
        <p> Задачей изобретения является повышение эффективности воздействия.</p>
        <p> Поставленная задача решается тем, что состав для регулирования разработки неоднородного нефтяного пласта, содержащий водорастворимый органический полимер и воду, дополнительно содержит стабилизированный неионогенными поверхностно-активными веществами латекс при следующем соотношении компонентов, мас.%:<br> Водорастворимый органический полимер - 0,005-1,0<br> Стабилизированный латекс - 0,05-10,0<br> Вода - Остальное<br> В заявляемом составе используются стабилизированные синтетические или натуральные латексы (устойчивые мелкодисперсные взвеси синтетических или натуральных каучуков в воде). Стабилизированные латексы не образуют осадков при смешении с минерализованными водами нефтяных месторождений. Можно использовать как промышленно выпускаемые стабилизированные латексы (например, СКС-65 ГПБ по ТУ 38.303-05-45-94), так и стабилизировать нестабилизированные латексы (например, СКС-65 ГП) и латексы - полупродукты для получения каучуков (например, каучука СКСМ-АР-30). В качестве стабилизаторов используют неионогенные поверхностно-активные вещества (НПАВ) типа оксиэтилированных алкилфенолов и их производных (ОП-7, ОП-10 марки "Неонол", марки "Синтерол" и т. п. ). Стабилизатор вводится в нестабилизированный латекс в массовой концентрации 1-10%.</p>
        <p> Для приготовления раствора используются водорастворимые органические полимеры акрилового типа, например полиакриламиды различных марок, сополимеры полиакриламида, гидролизованный полиакрилонитрил (полиакрилонитрильное волокно) "Гивпан" (ТУ 49560-04-02-90) или "Гипан" (ТУ 6-01-166-74) и т.п., или водорастворимые производные целлюлозы (например, карбоксиметилцеллюлоза).</p>
        <p> Состав готовят путем растворения компонентов в пресной или минерализованной воде или в их смеси.</p>
        <p> Эффективность заявляемого состава достигается следующим способом. При взаимодействии коллоидных частиц латекса и глобул молекул полимера происходит образование латексно-полимерных комплексов (агрегатов), что проявляется в повышении вязкости растворов. Более крупные агрегаты из молекул полимера и коллоидных частиц латекса проникают, главным образом, в высокопроницаемые водопроводящие каналы пласта. В ходе фильтрации может происходить сорбция частиц латекса или молекул полимера на поверхности поровых каналов, что будет сопровождаться относительно незначительным изменением проницаемости пористой среды. Взаимодействие коллоидных частиц латекса и молекул полимера приводит к тому, что уменьшается сорбция на поверхности пор и основным процессом становится образование в объеме крупных агрегатов, способных значительно уменьшить проницаемость пористой среды. Т.е. закачка в пласт заявляемого состава будет сопровождаться снижением проницаемости водопроводящих, высокопроницаемых каналов и участков неоднородного пласта. Для приготовления заявляемого состава может быть использована минерализованная закачиваемая вода нефтяных месторождений, что позволяет проводить закачку состава непосредственно с кустовых насосных станций и одновременно обрабатывать группу скважин, а также экономить пресную воду. Таким образом, применение заявляемого состава приведет к выравниванию фронта заводнения, снижению обводненности продукции, уменьшению непроизводительной закачки воды и вовлечению в разработку плохо дренированных участков пласта.</p>
        <p> Состав для регулирования разработки неоднородного нефтяного пласта может быть применен на средней и поздней стадиях разработки нефтяных месторождений с неоднородными пластами.</p>
        <p> Эффективность заявляемого состава определяют экспериментально по нижеописанным методикам. Результаты исследований приведены в табл. 1-4.</p>
        <p> Пример 1<br> Важной характеристикой составов для регулирования проницаемости неоднородных пластов является вязкость. Исследование проводили на примере стабилизированного латекса СКС-65 ГПБ, полиакриламида (ПАА) DMP-310 и карбоксиметилцеллюлозы (КМЦ-500) и вод различной минерализации (плотности). Результаты эксперимента приведены в табл. 1 и 2.</p>
        <p> Полученные данные показывают, что добавка латекса увеличивает вязкость раствора полимера, что указывает на образование латексно-полимерных комплексов. Максимальное влияние латекса на вязкость растворов полимеров наблюдается в растворах на пресной воде.</p>
        <p> Пример 2<br> Проверку способности заявляемого состава влиять на проницаемость проводили в ходе фильтрационных опытов. Подготовку моделей пласта проводили по общепринятым методикам. Методика эксперимента заключалась в следующем. Через модель пласта фильтровали минерализованную воду Арланского месторождения до стабилизации перепада давления (&#916;Р), а в случае нефтенасыщенных моделей пласта и до 99-100% обводнености продукции на выходе. При этом измеряли проницаемость модели пласта (k<sub>1</sub>). Затем в модель последовательно закачивали состав и минерализованную воду (&gt;2 поровых объемов) до стабилизации перепада давления. Действие состава и прототипа оценивали по изменению максимального и остаточного фильтрационного сопротивления модели пласта (соответственно R<sub>макс</sub> - и R<sub>ост</sub>). Результаты эксперимента приведены в табл. 3-4.</p>
        <p> Данные табл. 3 показывают, что заявляемый состав значительно в большей степени снижает проницаемость пористых сред, чем прототип.</p>
        <p> Наиболее перспективным способом осуществления технологий повышения нефтеотдачи является закачка с КНС, что обеспечивает одновременную обработку ряда нагнетательных скважин. Результаты фильтрационного исследования низкоконцентрированных растворов состава и прототипа приведены в табл. 4. Данные таблицы 4 показывают, что и в случае низкоконцентрированных растворов заявляемый состав значительно превосходит прототип по способности снижать проницаемость пористых сред.</p>
        <p> Таким образом полученные данные показывают, что заявляемый состав проявляет высокие регулирующие фильтрацию свойства.</p>
        <p> Полученные данные подтверждают высокую эффективность заявляемого состава. Применение состава в нефтедобывающей промышленности позволит:<br> - повысить эффективность извлечения нефти из неоднородных коллекторов;<br> - уменьшить обводненность добываемой продукции и непроизводительную закачку воды;<br> - улучшить охрану окружающей среды и экономить пресную воду.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> Состав для регулирования разработки неоднородного нефтяного пласта, содержащий водорастворимый органический полимер и воду, отличающийся тем, что дополнительно содержит стабилизированный неионогенными поверхностно-активными веществами латекс при следующем соотношении компонентов, мас.%:<br> Водорастворимый органический полимер - 0,005-1,0<br> Стабилизированный латекс - 0,05 - 10,0<br> Вода - Остальноек</p>
        </p>
        <a href="ClEnd"></a><a href="DrStart"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172821/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172821/00000001-m.gif" style="height: 184mm; width: 165mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172821/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172821/00000002-m.gif" style="height: 183mm; width: 165mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172821/00000003.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172821/00000003-m.gif" style="height: 166mm; width: 165mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172821/00000004.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172821/00000004-m.gif" style="height: 107mm; width: 165mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="DrEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>21.09.2010</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2011FULL\\2011.11.10\\DOC\\RUNWC1\\000\\000\\002\\172\\821\\document.pdf" target="_blank">10.11.2011</a></b>
        </p>
        <hr>
        <p class="NameIzv">NF4A Восстановление действия патента</p>
        <p class="izv2"></p>
        <p class="izv">
                                    Дата, с которой действие патента восстановлено:
                                <b>10.11.2011</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2011FULL\\2011.11.10\\DOC\\RUNWC1\\000\\000\\002\\172\\821\\document.pdf" target="_blank">10.11.2011</a></b>
        </p>
        <hr>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>21.09.2014</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2015FULL\\2015.07.20\\DOC\\RUNWC1\\000\\000\\002\\172\\821\\document.pdf" target="_blank">20.07.2015</a></b>
        </p>
        `,
    },
    {
        id: 2172813,
        patent_id: 2172813,
        title: `СОСТАВ ДЛЯ ИЗОЛЯЦИИ ВОДОПРИТОКОВ В НЕФТЯНЫЕ СКВАЖИНЫ (ВАРИАНТЫ)`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Red">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">прекратил действие, но может быть восстановлен
                                                (последнее изменение статуса: 29.02.2016)
                                            <br>учтена за 15 год с 06.06.2014 по 05.06.2015</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000114405/03&amp;TypeFile=html" target="_blank">2000114405/03</a>, 05.06.2000</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>05.06.2000</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.08.2001</b>
                                                        Бюл. № <b>24</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>RU 2099521 C1, 20.12.1997. RU 2099512 C1, 20.12.1997. RU 2068952 C1, 10.11.1996. US 4979564 A, 25.12.1990.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>420503, г.Казань, ул. Чернышевского, 6/2, НПП "Девон"</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>Научно-производственное предприятие "Девон"</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Вердеревский Ю.Л.,<br>Кучерова Н.Л.,<br>Шешукова Л.А.,<br>Гайнуллин Н.И.,<br>Головко С.Н.,<br>Арефьев Ю.Н.</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Научно-производственное предприятие "Девон"</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к нефтедобывающей промышленности и может быть использовано для изоляции притока воды в нефтедобывающие скважины. Технический результат - получение состава, используемого для изоляции водопритоков в скважине при наличии в пласте вод различной минерализации. Состав для изоляции водопритоков в нефтяные скважины, содержащий оксиэтилированный изононилфенол и углеводородный растворитель, в качестве оксиэтилированного изононилфенола содержит неонол АФ<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 при следующем соотношении компонентов, мас.%: неонол АФ<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 - 5,0-30,0, углеводородный растворитель - остальное. Состав для изоляции водопритоков в нефтяные скважины, содержащий оксиэтилированный изононилфенол и углеводородный растворитель, в качестве оксиэтилированного изононилфенола содержит неонол АФ<sub>9</sub>-4 и АФ<sub>9</sub>-6 и дополнительно неонол АФ<sub>9</sub>-10, или АФ<sub>9</sub>-12, или синтанол АМЛ-3, или смесь трех последних компонентов при следующем соотношении, мас.%: неонол Ф<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 - 5,0-30,0; неонол АФ<sub>9</sub>-10, или АФ<sub>9</sub>-12, или синтанол АМЛ-3, или их смесь - 0,01-0,5, углеводородный растворитель - остальное. 1 з.п.ф-лы, 1 табл.</p>
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к нефтедобывающей промышленности, а именно для изоляции притока воды в добывающие нефтяные скважины.</p>
        <p> Известен состав для интенсификации добычи нефти, включающий алкилбензолсульфонаты, оксиалкилфенолы типа ОП-10 и углеводородный растворитель (см. авторское свидетельство СССР N 1558087, МКИ E 21 В 43/22, публ. 1988 г.).</p>
        <p> Известный состав имеет следующие недостатки:<br> - низкая эффективность изоляции;<br> - работает лишь в слабоминерализированных пластовых водах (до 60 кг/м<sup>3</sup>).</p>
        <p> Известен способ воздействия на призабойную зону неоднородного по проницаемости нефтяного пласта, включающий последовательную закачку углеводородного раствора оксиэтилированного изононилфенола и затем агента для обработки призабойной зоны (см. патент РФ N 2068952, МКИ E 21 В 43/27, публ. 1996 г.).</p>
        <p> Данное изобретение недостаточно эффективно для изоляции водопритоков в нефтяные скважины вследствие малой вязкости образуемой эмульсии и применимо для увеличения охвата пласта воздействием за счет перераспределения закачиваемых потоков между низко- и высокопроницаемыми зонами пласта.</p>
        <p> Наиболее близким по технической сущности и достигаемому эффекту является состав для изоляции водопритоков в нефтяные скважины, включающий оксиэтилированный изононилфенол и/или синтанол АЛМ-З, углеводородный растворитель (см. патент N 2099521, МКИ E 21 В 43/32, публ. 1997 г.).</p>
        <p> Данный состав обладает недостаточной эффективностью в результате того, что образующаяся в качестве изолирующего материала обратная эмульсия не обладает достаточной вязкостью.</p>
        <p> В основу настоящего изобретения положена задача создать высокоэффективный состав для изоляции водопритоков в нефтяные скважины, позволяющий за счет использования более широкого ассортимента применяемых химреагентов и их различного сочетания расширить возможности использования состава при высокой обводненности добываемой продукции и широком диапазоне минерализации пластовых вод.</p>
        <p> Поставленная задача решается путем создания состава для изоляции водопритоков в нефтяные скважины, содержащего оксиэтилированный изононилфенол и углеводородный растворитель, где в качестве оксиэтилированного изононилфенола он содержит неонол АФ<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 при следующем соотношении компонентов, мас.%:<br> Неонол АФ<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 - 5,0 -30,0<br> Углеводородный растворитель - Остальное,<br> также путем создания состава изоляции водопритоков в нефтяные скважины, содержащего оксиэтилированный изононилфенол и углеводородный растворитель, где в качестве оксиэтилированного изононилфенола он содержит неонол АФ<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 и дополнительно неонол АФ<sub>9</sub>-10 или неонол АФ<sub>9</sub>-12 или синтанол АЛМ-З, или их смесь при следующем соотношении компонентов, мас.%:<br> Неонол АФ<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 - 5,0 - 30,0<br> Неонол АФ<sub>9</sub>-10 или неонол АФ<sub>9</sub>-12, или синтанол АЛМ-З, или их смесь - 0,01 - 0,5<br> Углеводородный растворитель - Остальное<br> В качестве оксиэтилированного изононилфенола используют неонол АФ<sub>9</sub>-4, неонол АФ<sub>9</sub>-6, неонол АФ<sub>9</sub>-10, неонол АФ<sub>9</sub>-12 по ТУ 2483-077-05766801-98.</p>
        <p> Синтанол АЛМ-З представляет собой моноалкиловый эфир полиэтиленгликоля на основе первичных жирных спиртов формулы C<sub>n</sub>H<sub>2n+1</sub>O(C<sub>2</sub>H<sub>4</sub>O)<sub>m</sub>H, где n = 10-18, m = 3-5 (технические требования ПО "Капролактам", 1990 г.).</p>
        <p> В качестве углеводородного растворителя используют:<br> - дегазированную обезвоженную легкую нефть по ГОСТ 9965-76 плотностью до 850 кг/м<sup>3</sup>;<br> - товарную нефть по ГОСТ 9965-76 с плотностью до 885 кг/м<sup>3</sup>
        <br> - дизельное топливо по ГОСТ 305-82;<br> - керосин осветительный по ТУ 38.71-58-10-90;<br> - широкую фракцию легких углеводородов (ШФЛУ) по ТУ 38-101524-93;<br> - тяжелый дистиллят - продукт переработки битумных нефтей с температурой кипения 240 - 350<sup>o</sup>C по ТУ 38-0147585-018-93;<br> - нефрас С 150/220 по ТУ 38-1011026-85 или нефрас A<sub>p</sub> 120/200 по ТУ 38-101809-90.</p>
        <p> Предлагаемый состав готовят смешением компонентов в любой последовательности в заводских условиях или непосредственно перед применением на устье скважины. Состав обладает устойчивостью в течение длительного времени при температуре до 70<sup>o</sup>C.</p>
        <p> При обработке добывающих скважин, обводненность которых достигла до 99%, закачку предлагаемого состава проводят в 1-3 цикла в количестве 1,5 - 4,0 м<sup>3</sup> на 1 м работающей толщины пласта, далее проталкивают закачиваемой водой.</p>
        <p> После закачки состава в призабойную зону происходит его смешение с пластовой водой, в результате чего образуется высоковязкая стабильная эмульсия в промытых каналах, закупоривая их. Происходит изоляция водопритоков к скважине. Затем добывающую скважину эксплуатируют в обычном режиме.</p>
        <p> Для доказательства соответствия заявленного изобретения критерию "промышленная применимость" приводим конкретные примеры приготовления состава.</p>
        <p> Оценку эффективности составов проверяют в лабораторных условиях.</p>
        <p> Для определения эффективности изоляции используют модель нефтяного пласта с остаточной нефтенасыщенностью, представляющую собой стеклянную трубку длиной 0,23 м и диаметром 0,02 м, заполненную молотым кварцевым песком.</p>
        <p> Модель насыщают пластовой водой с различной минерализацией (с содержанием солей от 0 до 270 кг/м<sup>2</sup>), нефтью, затем нефть вытесняют закачиваемой водой и определяют проницаемость модели по воде (K<sub>1</sub>).</p>
        <p> Затем вводят предлагаемый состав в количестве 0,5 объема пор, выдерживают в течение 1 суток и проводят закачку воды. Снова определяют проницаемость по воде (К<sub>2</sub>).</p>
        <p> Эффективность изоляции (К<sub>из</sub>) определяют по формуле:<br>
        <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172813/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172813/00000001-m.gif" style="height: 12mm; width: 37mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        <br> где K<sub>1</sub> - проницаемость модели пласта по воде до обработки предлагаемым составом, мкм<sup>2</sup>;<br> K<sub>2</sub> - проницаемость модели пласта по воде после обработки предлагаемым составом, мкм<sup>2</sup>.</p>
        <p> Результаты исследований приведены в таблице.</p>
        <p> Пример 1 (предлагаемый состав).</p>
        <p> К 5,0 г неонола АФ<sub>9</sub>-4 добавляют 95,0 г растворителя - дизельное топливо, проводят перемешивание. Полученный состав при смешивании с водой с минерализацией 270 кг/м<sup>3</sup> образует стабильную эмульсию, проявляющую изолирующий эффект 92,4%. (см. табл., пример 1).</p>
        <p> Примеры 2 - 23 проводят аналогичным образом, используя различные виды неионогенных поверхностно-активных веществ или их смеси, углеводородных растворителей и различные их сочетания.</p>
        <p> Пример 24 (известный состав).</p>
        <p> К 20,0 г неонола АФ<sub>9</sub>-4 добавляют 80,0 г растворителя - тяжелого дистиллята и смесь тщательно перемешивают. Полученный состав при смешении с пресной водой образует стабильную эмульсию, проявляющую изолирующий эффект 91,3% (см.табл., пример 24).</p>
        <p> Как видно из данной таблицы, использование предлагаемого состава позволяет за счет образования высоковязких стабильных эмульсий в промытых каналах изолировать водопритоки в нефтяные скважины.</p>
        <p> При использовании предлагаемого состава в промысловых условиях в комплексной технологии обработки двух добывающих скважин обводненность добываемой продукции снизилась с 80 до 20% и с 60 до 12% соответственно и дебит увеличился в среднем в 2,0 - 2,5 раза по каждой скважине.</p>
        <p> Также использование предлагаемого состава позволяет эффективно обрабатывать добывающие скважины при любой минерализации пластовых вод и за счет расширения ассортимента используемых реагентов более экономично и своевременно воздействовать на промытые каналы.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> 1. Состав для изоляции водопритоков в нефтяные скважины, содержащий оксиэтилированный изононилфенол и углеводородный растворитель, отличающийся тем, что в качестве оксиэтилированного изононилфенола он содержит неонол АФ<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 при следующем соотношении компонентов, мас.%:<br> Неонол АФ<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 - 5,0-30,0<br> Углеводородный растворитель - Остальное<br> 2. Состав для изоляции водопритоков в нефтяные скважины, содержащий оксиэтилированный изононилфенол и углеводородный растворитель, отличающийся тем, что в качестве оксиэтилированного изононилфенола он содержит неонол АФ<sub>9</sub>-4 и АФ<sub>9</sub>-6 и дополнительно неонол АФ<sub>9</sub>-10, или АФ<sub>9</sub>-12, или синтанол АМЛ-3, или смесь трех последних компонентов при следующем соотношении, мас.%:<br> Неонол Ф<sub>9</sub>-4 и неонол АФ<sub>9</sub>-6 - 5,0-30,0<br> Неонол АФ<sub>9</sub>-10, или АФ<sub>9</sub>-12, или синтанол АМЛ-3, или их смесь - 0,01-0,5<br> Углеводородный растворитель - Остальноеб</p>
        </p>
        <a href="ClEnd"></a><a href="DrStart"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172813/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172813/00000002-m.gif" style="height: 255mm; width: 142mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="DrEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>06.06.2015</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive4\\PAT\\2016FULL\\2016.02.20\\DOC\\RUNWC1\\000\\000\\002\\172\\813\\document.pdf" target="_blank">20.02.2016</a></b>
        </p>
        `,
    },
    {
        id: 2172632,
        patent_id: 2172632,
        title: `СПОСОБ ПОЛУЧЕНИЯ ИММУНОТРОПНОГО ПРОТИВОВИРУСНОГО ПРЕПАРАТА`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Green">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">действует
                                                (последнее изменение статуса: 27.09.2017)
                                            <br>учтена за 18 год с 02.12.2017 по 01.12.2018</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036/14&amp;TypeFile=html" target="_blank">2000130036/14</a>, 01.12.2000</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>01.12.2000</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.08.2001</b>
                                                        Бюл. № <b>24</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>SU 18335547 А3, 03.12.1991. RU 2158592 С1, 10.11.2000. US 5380830 А, 10.01.1995. FR 2553420 А1, 19.04.1985. WO 9609832 А1, 04.04.1996.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>101000, Москва, ул. Мясницкая, 21/8, стр.5, кв.26, Э.Н.Каплиной</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>Каплина Элли Николаевна,<br>Ладыгина Александра Юрьевна,<br>Каплин Валерий Юрьевич,<br>Вайнберг Михаил Юрьевич</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Каплина Э.Н.,<br>Ладыгина А.Ю.,<br>Каплин В.Ю.,<br>Вайнберг М.Ю.</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Каплина Элли Николаевна,<br>Ладыгина Александра Юрьевна,<br>Каплин Валерий Юрьевич,<br>Вайнберг Михаил Юрьевич</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<div id="Abs">
        <p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к медицине, точнее к химико-фармацевтической промышленности. Способ заключается в том, что обезжиренные молоки осетровых рыб, или лососевых рыб, или тимус теленка, или кровь цыплят, или селезенку свиньи гомогенизируют, инкубируют в присутствии детергента, раствора хлорида натрия, обрабатывают ультразвуком, сорбентом и детергентом, фильтруют, концентрируют, выделяют осадок ДНК-Na, высушивают, и порошок растворяют в водном растворе переходного металла для получения 1,5% раствора, гиперхромный эффект которого не должен быть ниже 10%. Технический результат - препарат обеспечивает противовирусную активность к РНК- и ДНК-содержащим вирусам. 3 з.п.ф-лы, 4 табл.</p>
        </div>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к химико-фармацевтической промышленности и медицине, а именно, способ получения иммунотропного препарата, проявляющего высокую противовирусную активность к РНК- и ДНК-содержащим вирусам, производимого из животного сырья (молоки осетровых и лососевых рыб, тимус теленка, кровь цыплят, селезенка свиньи).</p>
        <p> Известен способ получения противовирусных препаратов из Na-ДНК термолизом в кислой среде, или щелочным гидролизом с 0,3 N КОН. И в первом, и во втором случаях происходит деструкция и денатурация ДНК, что в конечном продукте приводит не только к снижению фармакологической эффективности, но и не обеспечивает стабильность и воспроизводимость этого эффекта [1]. Известен способ получения противовирусного препарата на основе ДНК, в котором на стадии ультразвуковой обработки при деградации высокополимерной ДНК вводят добавки перекиси, гидроперекиси, хлоратов, перманганатов, хроматов, диазоаминосодержащих [2]. Недостатком этого метода является происходящая деградация и денатурация ДНК, приводящая к снижению биологической активности и фармакологической нестабильности конечного продукта.</p>
        <p> Известен способ получения гибрида РНК-ДНК, обладающего иммунотропной противовирусной активностью [3]. Однако этот гибрид обладает слабыми вышеуказанными свойствами вследствие того, что действие РНК-ДНК взаимосвязано.</p>
        <p> Наиболее близким к предлагаемому изобретению является способ получения средства, обладающего противовирусным действием, создание комплекса натриевой соли ДНК с металлами [4]. Однако описание способа получения противовирусного комплекса не раскрывает сущности процесса.</p>
        <p> Целью настоящего изобретения является способ получения иммунотропного противовирусного фармацевтического препарата, обладающего высоким терапевтическим эффектом как к РНК-, так и к ДНК-содержащим вирусам.</p>
        <p> Эта цель достигается тем, что из животного сырья получают биологически-активную субстанцию натриевой соли нативной дезоксирибонуклеиновой кислоты (Na-ДНК), в виде аморфного порошка белого цвета, с содержанием основного вещества 90-105%.</p>
        <p> Молекулярная масса получаемой ДНК-Na составляет 270-500 кД, гиперхромный эффект - не ниже 37%, содержание белка - менее 1%. Далее, расчетное количество ДНК-Na для приготовления 1,5% раствора иммунотропного препарата отвешивается и растворяется в водном растворе определенной концентрации соли одного из переходных металлов из ряда: цинк, марганец, железо, кобальт, сурьма, процесс растворения проводят при нормальной температуре и выдерживают в течение 6 ч. Проводят процесс стерилизации полученного препарата через мембраны с размером пор 0,22 мкм и стерильный розлив в терапевтических дозах. В таблице 1 представлены количественные соотношения ДНК-Na к соли металла и цитотоксичность получаемых препаратов.</p>
        <p> Полученный по указанному способы препарат, как видно из результатов таблицы 1, не обладает цитотоксичностью. Иммунотропность препарата зависит от гиперхромного эффекта, который во всех представленных примерах не ниже 10%.</p>
        <p> Ниже изобретение поясняется на конкретных примерах его выполнения.</p>
        <p> Пример 1<br> 1 кг обезжиренных молок осетровых рыб измельчают на мясорубке, гомогенизируют в 2-х литрах цитратно-солевого раствора (0,15 М NaCl и 0,015 М Na-цитрата) и помещают в реактор с подогретым цитратно-солевым раствором (3 л), добавляют 10 л 6%-ного раствора додецилсульфата натрия в 45%- ном этиловом спирте. Реакционную смесь выдерживают при 60<sup>o</sup>С в течение 1,5 часа, при непрерывном перемешивании. Далее в реакционную массу добавляют равный объем 5 М раствора NaCl и продолжают процесс при той же температуре еще 1,5 часа. Затем реакционную массу охлаждают до комнатной температуры и проводят ультразвуковую обработку, с интенсивностью 2 Вт/см<sup>2</sup> при частоте 8 кГц в течение 80 мин. "Озвученную" массу смешивают с кизельгуром в соотношении 5 : 1 (объем : масса) и отделяют жидкую фазу на нуч-фильтре. Жидкую фазу, после микрофильтрации концентрируют баромембранным методом (мембрана с размером пор 0,45 мкм). Из концентрата выделяют осадок ДНК-Na 96% этиловым спиртом. Осадок тщательно омывается 70% этанолом и высушивается при 60<sup>o</sup>C.</p>
        <p> Пример 2. 1 кг обезжиренных молок лососевых рыб измельчают, гомогенизируют. Далее, как в примере 1.</p>
        <p> Пример 3. 1 кг тимуса теленка измельчают и гомогенизируют в 2 л цитратно-солевого раствора. До стадии барофильтрации процесс осуществляют аналогично примеру 1. Далее жидкую фазу концентрируют на мембране размером пор 0,8 мкм и продолжают процесс так же, как и в примере 1.</p>
        <p> Пример 4. 1 л крови цыплят гомогенизируют в 2 л цитратно-солевого раствора. Процесс проводят аналогично примеру 1, но время воздействия ультразвуковой обработки составляет 10 мин, при интенсивности 2 Вт/см<sup>2</sup> и частоте 35 кГц, соотношение кизельгура и реакционной массы составляет 1:25. Далее процесс осуществляют как в примере 1.</p>
        <p> Пример 5. 1 кг Селезенки свиньи измельчают и гомогенизируют в 2 л цитратно-солевого раствора. До стадии барофильтрации процесс осуществляют аналогично примеру 1. Далее жидкую фазу концентрируют на мембране с размером пор 0,8 мкм. ДНК-Na осаждают этиловым спиртом в соотношении с концентратом 1:2. Выделенный осадок сушат при 50-60<sup>o</sup>C.</p>
        <p> Пример 6. Процесс ведут до стадии обработки ультразвуком, как в примере 1. Далее реакционную массу смешивают с кизельгуром (5:1) и отфильтровывают на нуч-фильтре. Из фильтра, без предварительного концентрирования, выделяют ДНК-Na двойным переосаждением этиловым спиртом, с последующим высушиванием осадка порошка при 40<sup>o</sup>C.</p>
        <p> Контролируемый размер фрагментов и сохранность вторичной структуры макромолекулы ДНК-Na и высокая степень очистки гарантируют высокую биологическую активность и фармакологическую стабильность препарата.</p>
        <p> Для определения противовирусной активности получаемых иммунотропных препаратов ДНК-Na, содержащих в составе металл в соответствии с таблицей 1, использовали перевиваемую человеческую линию клеток МТ-4, чувствительную к РНК- и ДНК-содержащим вирусам.</p>
        <p> Клетки выращивали в среде RPM 1 1640 в концентрации (0,5 -0,7)•10<sup>6</sup> клеток в 1 мл 20% фетальной сыворотки. Перед внесением препарата в суспензию клеток их инфицировали концентратом культуральной жидкости клеток-продуцентов ВИЧ - 1 Н9/ШВ/. Множественность инфекции 0,01 ЦТД<sub>50</sub> на клетку. Культуры клеток инкубировали при 37<sup>o</sup>C, в атмосфере с 5% CO<sub>2</sub> и 98% влажности, в течение 4 - 7 суток, после чего проводили смену питательной среды. На 4-7 день эксперимента определяли цитопатическое действие вируса в культуре клеток. Отмечено увеличение жизнеспособности клеток, предварительно зараженных вирусом и обработанных препаратами в концентрации 600 - 1500 мкг/мл до 70,7 - 85,2%, соответственно (контроль неинфицированных клеток 89,6%, контроль вирусоинфицированных клеток 29,3%, на 4-е сутки после инфицирования).</p>
        <p> Результаты оценки противовирусного действия к ВИЧ - 1 получаемых иммунотропных препаратов представлены в таблице 2.</p>
        <p> Изучение препаратов, представленных в таблице 2, в отношении цитомегалии человека проводили in vitro на модели человеческих диплоидных клеток М-19 инфицированных цитомегаловирусом. При использовании препаратов различной концентрации, через 48 часов после заражения, титры вируса снижались на 1-2 lg, что подтверждает наличие противовирусного действия препаратов по предлагаемому изобретению.</p>
        <p> Противовирусную активность препаратов относительно простого вируса герпеса человека изучали на модели герпетического энцефалита мышей, вызванного этим вирусом. Изучение защитного эффекта от смертельной герпетической инфекции проводили в сравнении с защитным действием индуктора интерферона - редостином, применяемого в настоящее время в качестве противогерпетического препарата. Препараты по предлагаемому изобретению вводили внутрибрюшинно одноразово в дозе 100 мкг/кг за 24 часа до заражения. Животных заражали интерацеребрально в дозе 3 lg LD<sub>50</sub>. В каждую группу взято 30 мышей. Результаты учитывали по выживаемости (в процентах) животных к 15-му дню и по степени защиты (в процентах), которая определялась по отношению к выжившим животным в контрольной группе. К 15-му дню в контрольной группе погибло 96% мышей, в то время как 70% мышей выжило в группах, получивших препарат. В таблице 3 представлены результаты защитного эффекта препаратов.</p>
        <p> Учитывая, что при очень жестких условиях эксперимента - внутримозговое заражение, высокая инфицирующая доза вируса (однократное периферическое введение препарата) обнаруживается защитный эффект от смертельной герпетической инфекции, можно отметить, что препараты дают умеренно выраженный противогерпетический эффект.</p>
        <p> Иммунотропные свойства препаратов по предлагаемому изобретению определяли морфометрическим методом. Суть метода состоит в том, что мышам создается иммунодефицитное состояние путем однократного введения гидрокортизона ацетата в дозе 0,2 мг/мышь, внутрибрюшинно. Через 48 часов после введения, в течении 3-х дней проводят одноразовые внутрибрюшинные инъекции препаратов ДНК-Na/Me, в сверхмалых дозах. Экспериментальное исследование иммунологической активности препаратов выполнено на 154 белых мышах и 97 мышах-гибридах CBA обоего пола массой 18-24 г. Дозировка препаратов вводилась по литературным данным [5]. В качестве контроля использовали физиологический раствор. Животных забивали через 18, 36, 60 и 84 час. Проявление иммунотропных свойств характеризуется уменьшением относительной массы тимуса и, как правило, увеличением относительной массы селезенки.</p>
        <p> Результаты опыта показывают, что вне зависимости от дозы препарата снижается относительная масса тимуса на 26%. Достоверных различий относительно массы селезенки не обнаружено.</p>
        <p> Влияние препарата в малых дозах на тимус можно считать наиболее характерным показателем усиления функциональной активности иммунной системы мышей. Результаты эксперимента для одного из указанных металлокомплексов представлены в таблице 4.</p>
        <p> Как следует из таблицы, препарат ДНК-Na-Fe обладает выраженным иммунотропным действием, проявляющимся в его способности снижать относительную массу тимуса у мышей в малых дозах (1•10<sup>-5</sup>, 1•10<sup>-7</sup>, 1•10<sup>-9</sup> г/мл) при этом доззависимости не обнаружено. Эффект препарата отмечается через 18 часов (20,7%), максимум приходится на 36 часов (28,6%), полная нормализация происходит через 80 часов. Подобные иммунотропные свойства проявляют комплексы ДНК-Na-Sb, ДНК-Na-Co, ДНК-Na-Zn, ДНК-Na-Mn.</p>
        <p> По предлагаемому способу получения иммунотропных противовирусных препаратов необходимо выполнение этапов процесса в указанном порядке. Это гарантирует длительный срок годности иммунотропных и противовирусных свойств препаратов, получаемых по предлагаемому способу.</p>
        <p> Литература<br> 1. ФРГ (DЕ) заявка N 053724951, кл. А 61 К 31/70, С 07 H 21/04, 1989 г.</p>
        <p> 2. Патент РФ N 2108797, кл. 6 А 61 К 35/60, С 07 H 21/04, 1998 г.</p>
        <p> 3. Патент РФ N 2108796, кл. 6 А 61 К 35/60, С 07 H 21/04, 1998 г.</p>
        <p> 4. Патент РФ N 1833547, кл. А 61 К 37/10, 1991 г.</p>
        <p> 5. Хавинсон В.Х., Жуков В.В. Пептиды тимуса и механизмы иммуномодуляции. Успехи современной биологии, т.112, вып.4, с. 554-570.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> 1. Способ получения иммунотропного противовирусного препарата на основе натриевой соли нативной дезоксирибонуклеиновой кислоты ДНК-Na, заключающийся в том, что обезжиренные молоки осетровых рыб, или лососевых рыб, или тимус теленка, или кровь цыплят, или селезенку свиньи гомогенизируют в цитратно-солевом растворе, гомогенат инкубируют в присутствии детергента, затем в процессе непрерывного перемешивания при подогреве в реакционную массу добавляют концентрированный раствор хлорида натрия, реакционную массу охлаждают, обрабатывают ультразвуком, сорбентом и детергентом, фильтруют, концентрируют, из концентрата этиловым спиртом выделяют аморфный белый осадок ДНК-Na, имеющий мол. м. 270 - 500 кД, гиперхромный эффект не ниже 37%, содержание белка менее 1%, осадок ДНК-Na высушивают и порошок растворяют в водном растворе переходного металла для получения 1,5% раствора, гиперхромный эффект которого не должен быть ниже 10%, стерилизуют и стерильно разливают в терапевтических дозах.</p>
        <p> 2. Способ по п. 1, отличающийся тем, что для получения иммунотропного противовирусного препарата используют растворимые в воде соли переходных металлов: Zn, Co, Mn, Fe, Sb.</p>
        <p> 3. Способ по п.1, отличающийся тем, что в препарате соотношение ДНК-Na к металлу находится в пределах 50-500:1-2.</p>
        <p> 4. Способ по п.1, отличающийся тем, что иммунотропный препарат проявляет противовирусную активность к РНК- и ДНК-содержащим вирусам.</p>
        </p>
        <a href="ClEnd"></a><a href="DrStart"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000001-m.gif" style="height: 153mm; width: 156mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000002-m.gif" style="height: 96mm; width: 162mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000003.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000003-m.gif" style="height: 70mm; width: 162mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000004.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000004-m.gif" style="height: 84mm; width: 155mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000005.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172632/00000005-m.gif" style="height: 105mm; width: 150mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="DrEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Каплина Элли Николаевна, Каплин Валерий Юрьевич, Ладыгина Александра Юрьевна, Вайнберг Михаил Юрьевич</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Общество с ограниченной ответственностью  "Фармацевтический завод иммунных лекарственных средств"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0010056</ru-b919i>
        </b> от <b>06.07.2006</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2006FULL\\2006.08.20\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">20.08.2006</a></b><span style="padding-left: 10mm;">БИ: </span><b>23/2006</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Общество с ограниченной ответственностью  "Фармацевтический завод иммунных лекарственных средств"</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0010060</ru-b919i>
        </b> от <b>06.07.2006</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2006FULL\\2006.08.20\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">20.08.2006</a></b><span style="padding-left: 10mm;">БИ: </span><b>23/2006</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QZ4A - Регистрация изменений (дополнений) лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Вайнберг Михаил Юрьевич, Каплина Э.Н., Ладыгина А.Ю., Каплин В.Ю.</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>ЗАО "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">
                                Характер внесенных изменений (дополнений):<br>
        <b>
        <ru-b910i>Срок действия</ru-b910i>
        </b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>17387</ru-b919i>
        </b> от <b>09.09.2003</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2007FULL\\2007.01.10\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">10.01.2007</a></b><span style="padding-left: 10mm;">БИ: </span><b>01/2007</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Каплин Валерий Юрьевич, Вайнберг Михаил Юрьевич, Каплина Элли Николаевна, Ладыгина Александра Юрьевна</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0015506</ru-b919i>
        </b> от <b>15.12.2006</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2007FULL\\2007.01.27\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">27.01.2007</a></b><span style="padding-left: 10mm;">БИ: </span><b>03/2007</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QZ4A - Регистрация изменений (дополнений) лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Каплина Элли Николаевна, Ладыгина Александра Юрьевна, Вайнберг Михаил Юрьевич, Каплин Валерий Юрьевич</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Общество с ограниченной ответственностью  "Фармацевтический завод иммунных лекарственных средств"</b>
        </p>
        <p class="izv">
                                Характер внесенных изменений (дополнений):<br>
        <b>
        <ru-b910i>Расторожение договора №РД0010056 по взаимному согласию.</ru-b910i>
        </b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0010056</ru-b919i>
        </b> зарегистрирован <b>06.07.2006</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2007FULL\\2007.02.27\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">27.02.2007</a></b><span style="padding-left: 10mm;">БИ: </span><b>06/2007</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QZ4A - Регистрация изменений (дополнений) лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Общество с ограниченной ответственностью  "Фармацевтический завод иммунных лекарственных средств"</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество «Фармацевтическое предприятие «Техномедсервис»</b>
        </p>
        <p class="izv">
                                Характер внесенных изменений (дополнений):<br>
        <b>
        <ru-b910i>Расторжение договора по взаимному согласию.</ru-b910i>
        </b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0010060</ru-b919i>
        </b> зарегистрирован <b>06.07.2006</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2007FULL\\2007.03.20\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">20.03.2007</a></b><span style="padding-left: 10mm;">БИ: </span><b>08/2007</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Каплин Валерий Юрьевич, Вайнберг Михаил Юрьевич, Каплина Элли Николаевна, Ладыгина Александра Юрьевна</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0029493</ru-b919i>
        </b> зарегистрирован <b>28.11.2007</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2008FULL\\2008.01.10\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">10.01.2008</a></b><span style="padding-left: 10mm;">БИ: </span><b>01/2008</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QZ4A - Регистрация изменений (дополнений) лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Каплин Валерий Юрьевич, Вайнберг Михаил Юрьевич, Каплина Элли Николаевна, Ладыгина Александра Юрьевна</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">
                                Характер внесенных изменений (дополнений):<br>
        <b>
        <ru-b910i>Изменены размеры вознаграждения и порядок их распределения (п.7.1 и п.7.2)</ru-b910i>
        </b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0015506</ru-b919i>
        </b> зарегистрирован <b>15.12.2006</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2008FULL\\2008.01.10\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">10.01.2008</a></b><span style="padding-left: 10mm;">БИ: </span><b>01/2008</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Каплин Валерий Юрьевич, Ладыгина Александра Юрьевна, Вайнберг Михаил Юрьевич, Каплина Элли Николаевна</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0043344</ru-b919i>
        </b> зарегистрирован <b>14.11.2008</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2008FULL\\2008.12.27\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">27.12.2008</a></b><span style="padding-left: 10mm;">БИ: </span><b>36/2008</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QZ4A - Регистрация изменений (дополнений) лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Каплин Валерий Юрьевич, Вайнберг Михаил Юрьевич, Каплина Элли Николаевна, Ладыгина Александра Юрьевна</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">
                                Характер внесенных изменений (дополнений):<br>
        <b>
        <ru-b910i>Изменены размеры вознаграждения и порядок их распределения (п.7.1 и п.7.2)</ru-b910i>
        </b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0015506</ru-b919i>
        </b> зарегистрирован <b>15.12.2006</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2010FULL\\2010.01.10\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">10.01.2010</a></b><span style="padding-left: 10mm;">БИ: </span><b>01/2010</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000130036&amp;TypeFile=html" target="_blank">2000130036</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Каплина Элли Николаевна, Ладыгина Александра Юрьевна, Каплин Валерий Юрьевич, Вайнберг Михаил Юрьевич</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0059917</ru-b919i>
        </b> зарегистрирован <b>03.02.2010</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2010FULL\\2010.03.10\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">10.03.2010</a></b><span style="padding-left: 10mm;">БИ: </span><b>07/2010</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QB4A Государственная регистрация договора о распоряжении исключительным правом</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора: <b>12.01.2011 <ru-b919i>РД0075116</ru-b919i>
        </b>
        </p>
        <p class="izv">Условия договора: <b>
        <ru-b911i>НИЛ</ru-b911i>, <ru-b912i>на срок до 31.12.2011 на территории РФ.</ru-b912i>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Ладыгина Александра Юрьевна, Каплин Валерий Юрьевич, Вайнберг Михаил Юрьевич, Каплина Элли Николаевна</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис"</b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2011FULL\\2011.02.27\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">27.02.2011</a></b>
        </p>
        <hr>
        <p class="NameIzv">QB4A Государственная регистрация договора о распоряжении исключительным правом</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора: <b>07.07.2011 <ru-b919i>РД0083766</ru-b919i>
        </b>
        </p>
        <p class="izv">Условия договора: <b>
        <ru-b911i>НИЛ</ru-b911i>, <ru-b912i>на срок до 31.12.2014 на территории РФ.</ru-b912i>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Каплина Элли Николаевна (RU), Каплин Валерий Юрьевич (RU), Ладыгина Александра Юрьевна (RU), Вайнберг Михаил Юрьевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Общество с ограниченной ответственностью "Фармацевтический завод иммунный завод лекарственных средств" (RU)</b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2011FULL\\2011.08.20\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">20.08.2011</a></b>
        </p>
        <hr>
        <p class="NameIzv">QZ4A Государственная регистрация изменений в зарегистрированный договор</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора, в который внесены изменения: <br>
        <b>12.01.2011 <ru-b919i>РД0075116</ru-b919i>
        </b>
        </p>
        <p class="izv">
                                Дата и номер государственной регистрации изменений, внесенных в зарегистрированный договор:<br>
        <b>20.10.2011 <ru-b919ic>РД0088906</ru-b919ic>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Ладыгина Александра Юрьевна (RU), Каплин Валерий Юрьевич (RU), Вайнберг Михаил Юрьевич (RU), Каплина Элли Николаевна (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис" (RU)</b>
        </p>
        <p class="izv">Изменения: <br>
        <b>
        <ru-b910i>Срок действия продлен до 31.12.2012. Изменены условия договора, не отраженные в Государственном реестре.</ru-b910i>
        </b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2011FULL\\2011.11.27\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">27.11.2011</a></b>
        </p>
        <hr>
        <p class="NameIzv">QZ4A Внесение изменений в зарегистрированный договор</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора, в который внесены изменения: <br>
        <b>12.01.2011 <ru-b919i>РД0075116</ru-b919i>
        </b>
        </p>
        <p class="izv">Условия договора: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Дата и номер государственной регистрации изменений, внесенных в зарегистрированный договор:<br>
        <b>26.09.2012 <ru-b919ic>РД0109227</ru-b919ic>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Ладыгина Александра Юрьевна (RU), Каплин Валерий Юрьевич (RU), Каплина Элли Николаевна (RU), Вайнберг Михаил Юрьевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис" (RU)</b>
        </p>
        <p class="izv">Изменения: <br>
        <b>
        <ru-b910i>Срок действия продлен до 31.12.2013. Внесены изменения, не относящиеся к сведениям, отраженным в Госреестре.</ru-b910i>
        </b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>26.09.2012</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2012FULL\\2012.11.10\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">10.11.2012</a></b>
        </p>
        <hr>
        <p class="NameIzv">QZ4A Внесение изменений в зарегистрированный договор</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора, в который внесены изменения: <br>
        <b>12.01.2011 <ru-b919i>РД0075116</ru-b919i>
        </b>
        </p>
        <p class="izv">Условия договора: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Дата и номер государственной регистрации изменений, внесенных в зарегистрированный договор:<br>
        <b>24.12.2013 <ru-b919ic>РД0138701</ru-b919ic>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Ладыгина Александра Юрьевна (RU), Каплин Валерий Юрьевич (RU), Каплина Элли Николаевна (RU), Вайнберг Михаил Юрьевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис" (RU)</b>
        </p>
        <p class="izv">Изменения: <br>
        <b>
        <ru-b910i>Срок действия договора продлен до 31.12.2014, а также сведения, не отраженные в Государственном реестре.</ru-b910i>
        </b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>24.12.2013</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2014FULL\\2014.02.10\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">10.02.2014</a></b>
        </p>
        <hr>
        <p class="NameIzv">QZ4A Внесение изменений в зарегистрированный договор</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора, в который внесены изменения: <br>
        <b>12.01.2011 <ru-b919i>РД0075116</ru-b919i>
        </b>
        </p>
        <p class="izv">
                                Дата и номер государственной регистрации изменений, внесенных в зарегистрированный договор:<br>
        <b>28.10.2014 <ru-b919ic>РД0160625</ru-b919ic>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Каплина Элли Николаевна (RU), Каплин Валерий Юрьевич (RU), Ладыгина Александра Юрьевна (RU), Вайнберг Михаил Юрьевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Закрытое акционерное общество "Фармацевтическое предприятие "Техномедсервис" (RU)</b>
        </p>
        <p class="izv">Изменения: <br>
        <b>
        <ru-b910i>Срок действия договора продлен до 31.12.2016. Изменение условий договора, не отраженных в Государственном реестре.</ru-b910i>
        </b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>28.10.2014</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2014FULL\\2014.11.20\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">20.11.2014</a></b>
        </p>
        <hr>
        <p class="NameIzv">QZ4A Внесение изменений в зарегистрированный договор</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора, в который внесены изменения: <br>
        <b>07.07.2011 <ru-b919i>РД0083766</ru-b919i>
        </b>
        </p>
        <p class="izv">
                                Дата и номер государственной регистрации изменений, внесенных в зарегистрированный договор:<br>
        <b>28.10.2014 <ru-b919ic>РД0160627</ru-b919ic>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Каплина Элли Николаевна (RU), Каплин Валерий Юрьевич (RU), Ладыгина Александра Юрьевна (RU), Вайнберг Михаил Юрьевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Общество с ограниченной ответственностью "Фармацевтический завод иммунных лекарственных средств" (RU)</b>
        </p>
        <p class="izv">Изменения: <br>
        <b>
        <ru-b910i>Срок действия договора продлен до 31.12.2016</ru-b910i>
        </b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>28.10.2014</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2014FULL\\2014.11.20\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">20.11.2014</a></b>
        </p>
        <hr>
        <p class="NameIzv">QB4A Государственная регистрация договора о распоряжении исключительным правом</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора: <b>14.04.2016 <ru-b919i>РД0196129</ru-b919i>
        </b>
        </p>
        <p class="izv">Условия договора: <b>
        <ru-b911i>НИЛ</ru-b911i>, <ru-b912i>на срок до 31.12.2019 на территории РФ.</ru-b912i>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Каплина Элли Николаевна (RU), Каплин Валерий Юрьевич (RU), Ладыгина Александра Юрьевна (RU), Вайнберг Михаил Юрьевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Общество с ограниченной ответственностью "ФармПарк" (RU)</b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>14.04.2016</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive4\\PAT\\2016FULL\\2016.04.27\\DOC\\RUNWC1\\000\\000\\002\\172\\632\\document.pdf" target="_blank">27.04.2016</a></b>
        </p>
        <hr>
        <p class="NameIzv">PD4A Изменение наименования, фамилии, имени, отчества патентообладателя</p>
        <p class="izv2"></p>
        <p class="izv">
                                (73) Патентообладатель(и):
                            <br>
        <b>Каплина Элли Николаевна (RU),<br>Ладыгина Александра Юрьевна (RU),<br>Каплин Валерий Юрьевич (RU),<br>Вайнберг Михаил Юрьевич (RU)</b>
        </p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>28.03.2017</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www1.fips.ru/ofpstorage/IZPM\\2017.03.28\\RUNWC1\\000\\000\\002\\172\\632\%D0%98%D0%97-02172632-00021\\document.pdf" target="_blank">28.03.2017</a></b>
        </p>
        <hr>
        <p class="NameIzv">QB4A Государственная регистрация договора о распоряжении исключительным правом</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора: <b>12.04.2017 <ru-b919i>РД0220631</ru-b919i>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Каплина Элли Николаевна (RU), Ладыгина Александра Юрьевна (RU), Каплин Валерий Юрьевич (RU), Вайнберг Михаил Юрьевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Общество с ограниченной ответственностью "Фармацевтический завод иммунных лекарственных средств" (RU)</b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv">Условия договора: <b>
        <ru-b912i>неисключительная лицензия на срок до 31.12.2019 на территории РФ.</ru-b912i>
        </b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>12.04.2017</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www1.fips.ru/ofpstorage/IZPM\\2017.04.12\\RUNWC1\\000\\000\\002\\172\\632\%D0%98%D0%97-02172632-00022\\document.pdf" target="_blank">12.04.2017</a></b>
        </p>
        `,
    },
    {
        id: 2172628,
        patent_id: 2172628,
        title: `ФЛАКОН ДЛЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Green">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">действует
                                                (последнее изменение статуса: 27.04.2017)
                                            <br>учтена за 18 год с 16.06.2017 по 15.06.2018</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000115026/14&amp;TypeFile=html" target="_blank">2000115026/14</a>, 15.06.2000</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>15.06.2000</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.08.2001</b>
                                                        Бюл. № <b>24</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>SU 1805980 А, 30.03.1993. US 4826339 А, 02.05.1989. US 4764046 А, 16.08.1988.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>199226, Санкт-Петербург, ул. Наличная, 36, корп.3, кв.15, М.В.Колпаковой</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>Денисов Владимир Николаевич,<br>Затулякин Артур Владимирович</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Денисов В.Н.,<br>Затулякин А.В.</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Денисов Владимир Николаевич,<br>Затулякин Артур Владимирович</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к медицинской технике, а именно - к флаконам для хранения жидких лекарственных препаратов и их нанесения на поверхность кожи, и может быть использовано при обработке раневых поверхностей. Флакон для лекарственных препаратов содержит емкость с отверстием в виде горлышка, стержень, плотно установленный в отверстии горлышка и одним своим концом выступающий наружу емкости, и герметизирующий колпачок, размещенный над горлышком емкости. Стержень выполнен из волокнистого материала с продольно расположенными волокнами, размещенного в эластичной оболочке, длина которой меньше длины волокнистого материала по меньшей мере с наружной стороны стержня. Между волокнами образована система капилляров для подачи лекарственного препарата, а стержень имеет возможность контакта с лекарственным препаратом. Изобретение решает задачу повышения эффективности эксплуатации устройства и расширения области его применения за счет обеспечения беспрепятственного поступления лекарственных препаратов к обрабатываемой поверхности при одновременной возможности очистки ее от микрочастиц. 4 з.п. ф-лы, 3 ил.<a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172628/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172628/00000001-m.gif" style="height: 125mm; width: 81mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        </p>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к медицинской технике, а именно к флаконам для хранения жидких лекарственных препаратов и их нанесения на поверхность кожи, и может быть использовано при обработке раневых поверхностей в стационарных условиях, а также в качестве индивидуального средства для оказания первой медицинской помощи при порезах, ушибах и т.д.</p>
        <p> Известны флаконы для жидких лекарственных форм, выполненные в виде пустотелой емкости из стекломассы, с винтовой горловиной и навинчиваемой пластмассовой крышкой и пластмассовой или полиэтиленовой пробкой, предусмотренные ГОСТ 17768-90, п. 4.1, табл. 1, Изд.стандартов, 1990 г. В такие флаконы расфасовано большинство жидких лекарственных препаратов, выпускаемых отечественной фармацевтической промышленностью. Для нанесения лекарства на поврежденную поверхность необходимо отвинтить крышку, вытащить из горловины пробку, смочить жидкостью из флакона ватный тампон и обработать им поверхность кожи. При этом перед обработкой флакон желательно закупорить пробкой, чтобы предотвратить случайное проливание лекарственного препарата, а в случае необходимости повторной обработки поверхности всю процедуру надо повторить, что снижает удобство эксплуатации. К тому же на смачивание ватного или ватно-марлевого тампона (который затем выбрасывается) расходуется значительно большее количество лекарственного вещества, чем то, которое попадает на раневую поверхность, и использование жидкости из такого флакона оказывается неэкономным. Кроме того, ватный тампон не дает возможности удалять из раны микрочастицы (частички кожи, грязи или механические включения).</p>
        <p> Наиболее близким по технической сущности к изобретению является флакон для лекарственных препаратов по патенту СССР N 1805980, A 61 M 35/00, 1993 г., содержащий емкость с горлышком, твердый пористый стержень, установленный в полости емкости, один конец которого выведен через горлышко наружу, и герметизирующий колпачок, надетый на горлышко. Внутри емкости размещен пористый носитель, насыщенный раствором лекарственного препарата, а оболочка емкости и пористый материал носителя выполнены эластичными. Раствор во флаконе удерживается за счет капиллярных сил материала носителя, в качестве которого используются материалы, обладающие высокой пористостью, например вата, силикагель и т. п., а нанесение лекарственного раствора на поверхность кожного покрова осуществляется вставленным в горлышко емкости пористым стержнем, выполненным, например, из войлока, фетра, марли и т.п., и соприкасающимся с пропитанным раствором носителем. Указанный флакон обеспечивает возможность более экономного нанесения лекарственных препаратов на поверхность кожи.</p>
        <p> Однако при обработке кожного покрова с помощью такого флакона регулировать дозирование жидкого препарата практически невозможно, т.к. капиллярные силы пористого носителя не позволяют более интенсивно смачивать пористый стержень. Поступление лекарственного препарата к обрабатываемой поверхности при многократном использовании со временем затрудняется, а в отдельных случаях и полностью прекращается за счет засорения капилляров в наружной части стержня из-за частичной кристаллизации препарата и невозможности возврата неиспользованного раствора обратно во флакон. При этом пористый наполнитель уменьшает полезный объем жидкости, заполняющей флакон. Все это делает устройство неэффективным при необходимости обработки достаточно больших поврежденных поверхностей или для более интенсивного их смачивания.</p>
        <p> Кроме того, плотный пористый стержень не позволяет удалять из раны микрочастицы (частички кожи, грязи или механические включения) без дополнительного ее травмирования, что ограничивает область применения устройства. Изобретение решает задачу повышения эффективности эксплуатации устройства и расширения области его применения за счет обеспечения беспрепятственного поступления лекарственных препаратов к обрабатываемой поверхности при одновременной возможности очистки ее от микрочастиц.</p>
        <p> Для этого во флаконе для лекарственных препаратов, содержащем емкость с отверстием в виде горлышка, стержень, плотно установленный в отверстии горлышка и одним своим концом выступающий наружу емкости, и герметизирующий колпачок, размещенный над горлышком емкости, стержень выполнен из волокнистого материала с продольно расположенными волокнами, размещенного в оболочке, длина которой меньше длины волокнистого материала по меньшей мере с наружной стороны стержня. При этом волокнистый материал представляет собой пучок продольно расположенных нитей из натуральных или искусственных волокон.</p>
        <p> Часть оболочки стержня, размещенная внутри емкости, снабжена перфорацией или спиралевидной прорезью, а герметизирующий колпачок соединен с головной частью емкости с помощью разъемного соединения. Изобретение поясняется чертежами, на которых на фиг. 1 схематически показан заявленный флакон в разрезе, на фиг. 2 - стержень флакона с перфорированной оболочкой, на фиг. 3 - стержень флакона со спиралевидной прорезью на оболочке.</p>
        <p> Флакон для лекарственных препаратов содержит пустотелую емкость 1 с горлышком 2, внутри которой плотно установлен стержень 3 из волокнистого материала, контактирующий с жидким лекарственным препаратом 4.</p>
        <p> Стержень 3 выполнен из волокнистого материала 5 с продольно расположенными волокнами, размещенного в эластичной оболочке 6, например, из резины, поливинила или другого полимерного материала. В качестве волокнистого материала 5 может быть использован пучок продольно расположенных нитей из натуральных, например, хлопчатобумажных, шелковых и т.п., или искусственных, например, капроновых и т.п. волокон, инертных к лекарственным препаратам. При этом между волокнами образуется система капилляров, по которым поступает лекарственный препарат 4.</p>
        <p> Длина оболочки 6 при этом выбирается меньше длины волокнистого материала 5 с образованием на наружной стороне стержня кисти 7. Стержень 3 со стороны, обращенной внутрь емкости 1, также может заканчиваться кистью 7 из волокнистого материала 5, выступающего за оболочку 6. В начале использования флакона, когда емкость 1 заполнена лекарственным препаратом 4, нижняя кисть 7 полностью погружена в него.</p>
        <p> Стержень 3 установлен в отверстии горлышка 2 с натягом. При этом достигается фиксация стержня 3 в горловине емкости 1, что предотвращает ее выталкивание при дополнительном гидравлическом давлении, которое создается при переворачивании флакона в рабочее положение.</p>
        <p> Длина стержня 3 выбирается такой, чтобы обеспечить многократное его использование с возможностью частичного подрезания его наружного конца, контактировавшего с обрабатываемой поверхностью. В то же время сокращение длины стержня 3 внутри емкости 1 переносит действие гидростатического давления лекарственного препарата непосредственно на сечение стержня и сокращает путь раствора в капиллярах.</p>
        <p> Для улучшения смачиваемости волокнистого материала 5 жидким лекарственным препаратом 4, особенно когда он подходит к концу, и обеспечения действия капиллярных сил часть оболочки 6 стержня 3 в той его части, которая размещена внутри емкости, снабжена перфорацией 8 или спиралевидной прорезью 9.</p>
        <p> Над горлышком 2 емкости с помощью разъемного соединения, например резьбового, установлен герметизирующий колпачок 10, выполненный в виде крышки и герметично закрывающий горлышко 2. Резьбовое соединение между емкостью 1 и герметизирующим колпачком 10 повышает герметизацию устройства.</p>
        <p> Емкость 1 может быть выполнена из любого инертного к лекарственным препаратам материала, например стекла, пластмассы, керамики и т.д.</p>
        <p> Использование флакона осуществляют следующим образом. Флакон берут в руки, переворачивают колпачком 10 вниз для надежного смачивания и пропитывания лекарственным препаратом 4 стержня 3, а также для предотвращения проливания на руки и окружающие предметы самопроизвольно вытекшей во время транспортировки жидкости (если это произошло), затем отсоединяют (отвинчивают) герметизирующий колпачок 10 от головной части емкости 1 и путем соприкосновения кисти 7 стержня 3 с кожным покровом наносят лекарственный препарат на поврежденную поверхность. При этом отдельные волокна кисти проникают в неровности поверхности, смазывают их лекарством и одновременно вычищают попавшие туда микрочастицы кожи и механические включения (пыль, мелкие щепки и т.п.) без дополнительного травмирования раневых поверхностей. Прижимая наружную кисть 7 к обрабатываемой поверхности, можно наносить более широкие мазки, повышая интенсивность и быстроту обработки поверхности.</p>
        <p> В начале использования флакона с лекарственным препаратом, когда стержень 3 и внутренняя кисть 7 полностью им покрыты, жидкость смачивает стержень под действием капиллярных сил. По мере ее расходования при обработке поверхности требуется все больший наклон флакона, вплоть до полного его переворачивания, и тогда волокнистый материал 5 смачивается через перфорацию 8 или спиральную прорезь 9.</p>
        <p> В случае, когда лекарственный препарат обладает, кроме лечебных, и антисептическими свойствами, по мере истирания наружной кисти 7 стержень 3 может быть с усилием вытянут из флакона и вставлен в горлышко емкости внутренней кистью наружу. По окончании обработки поверхности необходимо вновь навинтить колпачок на головную часть емкости.</p>
        <p> Использование предлагаемого изобретения позволяет обеспечить экономную и эффективную обработку лекарственными препаратами поврежденных поверхностей кожи при одновременной возможности очистки ее от микрочастиц.</p>
        <p> При этом изобретение позволяет увеличить объем лекарственного препарата во флаконе в несколько раз по сравнению с прототипом, а также, при прозрачном материале емкости флакона, визуально контролировать наличие лекарственного препарата во флаконе. Кроме того, использование заявленной конструкции флакона повышает удобство его эксплуатации в дорожных, полевых и бытовых условиях.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> 1. Флакон для лекарственных препаратов, содержащий емкость с отверстием в виде горлышка, стержень, плотно установленный в отверстии горлышка и одним своим концом выступающий наружу емкости, и герметизирующий колпачок, размещенный над горлышком емкости, отличающийся тем, что стержень выполнен из волокнистого материала с продольно расположенными волокнами и размещен в эластичной оболочке с образованием между волокнами системы капилляров для подачи лекарственного препарата, длина эластичной оболочки меньше длины волокнистого материала, по меньшей мере, с наружной стороны стержня для образования кисти, а стержень имеет возможность контакта с лекарственным препаратом.</p>
        <p> 2. Флакон по п.1, отличающийся тем, что волокнистый материал выполнен в виде пучка продольно расположенных нитей из натуральных или искусственных волокон, инертных к лекарственным препаратам.</p>
        <p> 3. Флакон по п.1, отличающийся тем, что часть оболочки стержня, размещенная внутри емкости, снабжена перфорацией.</p>
        <p> 4. Флакон по п.1, отличающийся тем, что часть оболочки стержня, размещенная внутри емкости, снабжена спиралевидной прорезью.</p>
        <p> 5. Флакон по п.1, отличающийся тем, что герметизирующий колпачок соединен с головной частью емкости с помощью разъемного соединения.</p>
        </p>
        <a href="ClEnd"></a><a href="DrStart"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172628/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172628/00000002-m.gif" style="height: 70mm; width: 60mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172628/00000003.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172628/00000003-m.gif" style="height: 69mm; width: 68mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="DrEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">PC4A - Регистрация договора об уступке патента СССР или патента Российской Федерации на изобретение</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000115026&amp;TypeFile=html" target="_blank">2000115026</a></b>
        </p>
        <p class="izv">
                                (73) Патентообладатель:
                            <br>
        <b>Денисов Владимир Николаевич</b>
        </p>
        <p class="izv">
                                Прежний патентообладатель:
                            <br>
        <b>Денисов Владимир Николаевич,<br>Затулякин Артур Владимирович</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0041322</ru-b919i>
        </b> зарегистрирован <b>25.09.2008</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2008FULL\\2008.11.10\\DOC\\RUNWC1\\000\\000\\002\\172\\628\\document.pdf" target="_blank">10.11.2008</a></b><span style="padding-left: 10mm;">БИ: </span><b>31/2008</b>
        </p>
        <hr>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000115026&amp;TypeFile=html" target="_blank">2000115026</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Денисов Владимир Николаевич</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Общество с ограниченной ответственностью "ЛЕККЕР СПб"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0054588</ru-b919i>
        </b> зарегистрирован <b>17.09.2009</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2009FULL\\2009.10.27\\DOC\\RUNWC1\\000\\000\\002\\172\\628\\document.pdf" target="_blank">27.10.2009</a></b><span style="padding-left: 10mm;">БИ: </span><b>30/2009</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QB4A - Регистрация лицензионного договора на использование изобретения</p>
        <p class="izv"></p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000115026&amp;TypeFile=html" target="_blank">2000115026</a></b>
        </p>
        <p class="izv">
                                Лицензиар(ы):
                            <b>Денисов Владимир Николаевич</b>
        </p>
        <p class="izv">
                        Вид лицензии*: <b>
        <ru-b911i>НИЛ</ru-b911i>
        </b>
        </p>
        <p class="izv">
                                Лицензиат(ы):
                            <b>Общество с ограниченной ответственностью "ЛЕККЕР"</b>
        </p>
        <p class="izv">
                                Договор № <b>
        <ru-b919i>РД0054587</ru-b919i>
        </b> зарегистрирован <b>17.09.2009</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2009FULL\\2009.10.27\\DOC\\RUNWC1\\000\\000\\002\\172\\628\\document.pdf" target="_blank">27.10.2009</a></b><span style="padding-left: 10mm;">БИ: </span><b>30/2009</b>
        </p>
        <p class="izv">ИЛ - исключительная лицензия <span style="padding-left: 10mm;">НИЛ - неисключительная лицензия</span>
        </p>
        <hr>
        <p class="NameIzv">QZ4A Внесение изменений в зарегистрированный договор</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора, в который внесены изменения: <br>
        <b>17.09.2009 <ru-b919i>РД0054587</ru-b919i>
        </b>
        </p>
        <p class="izv">
                                Дата и номер государственной регистрации изменений, внесенных в зарегистрированный договор:<br>
        <b>06.07.2012 <ru-b919ic>РД0102405</ru-b919ic>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Денисов Владимир Николаевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Общество с ограниченной ответственностью "ЛЕККЕР" (RU)</b>
        </p>
        <p class="izv">Изменения: <br>
        <b>
        <ru-b910i>Внесены изменения, не относящиеся к сведениям, отраженным в Госреестре.</ru-b910i>
        </b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>06.07.2012</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2012FULL\\2012.08.20\\DOC\\RUNWC1\\000\\000\\002\\172\\628\\document.pdf" target="_blank">20.08.2012</a></b>
        </p>
        <hr>
        <p class="NameIzv">QZ4A Внесение изменений в зарегистрированный договор</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора, в который внесены изменения: <br>
        <b>17.09.2009 <ru-b919i>РД0054587</ru-b919i>
        </b>
        </p>
        <p class="izv">
                                Дата и номер государственной регистрации изменений, внесенных в зарегистрированный договор:<br>
        <b>29.09.2014 <ru-b919ic>РД0158264</ru-b919ic>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Денисов Владимир Николаевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Общество с ограниченной ответственностью "ЛЕККЕР" (RU)</b>
        </p>
        <p class="izv">Изменения: <br>
        <b>
        <ru-b910i>Срок действия договора продлен до 15.06.2020.</ru-b910i>
        </b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>29.09.2014</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2014FULL\\2014.10.20\\DOC\\RUNWC1\\000\\000\\002\\172\\628\\document.pdf" target="_blank">20.10.2014</a></b>
        </p>
        <hr>
        <p class="NameIzv">QZ4A Внесение изменений в зарегистрированный договор</p>
        <p class="izv2"></p>
        <p class="izv">
                                Дата и номер государственной регистрации договора, в который внесены изменения: <br>
        <b>17.09.2009 <ru-b919i>РД0054588</ru-b919i>
        </b>
        </p>
        <p class="izv">
                                Дата и номер государственной регистрации изменений, внесенных в зарегистрированный договор:<br>
        <b>17.11.2014 <ru-b919ic>РД0161713</ru-b919ic>
        </b>
        </p>
        <p class="izv">
                                Лицо(а), предоставляющее(ие) право использования:
                            <b>Денисов Владимир Николаевич (RU)</b>
        </p>
        <p class="izv">
                                Лицо, которому предоставлено право использования:
                            <b>Общество с ограниченной ответственностью "ЛЕККЕР СПб" (RU)</b>
        </p>
        <p class="izv">Изменения: <br>
        <b>
        <ru-b910i>Срок действия договора продлен до 15.06.2020.</ru-b910i>
        </b>
        </p>
        <p class="izv">Вид договора: <b>лицензионный</b>
        </p>
        <p class="izv"></p>
        <p class="izv">Дата внесения записи в Государственный реестр: <b>17.11.2014</b>
        </p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2014FULL\\2014.12.10\\DOC\\RUNWC1\\000\\000\\002\\172\\628\\document.pdf" target="_blank">10.12.2014</a></b>
        </p>
        `,
    },
    {
        id: 2172525,
        patent_id: 2172525,
        title: `ГЕНЕРАТОР НАКАЧКИ С ИЗМЕНЯЕМЫМ ЧИСЛОМ СТУПЕНЕЙ`,
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Black">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">не действует
                                                (последнее изменение статуса: 07.10.2016)
                                            <br>учтена за 18 год с 01.10.2013 по 30.09.2014</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=98108548/09&amp;TypeFile=html" target="_blank">98108548/09</a>, 30.09.1996</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>30.09.1996</b>
        </p>
        <p>(30) Конвенционный приоритет:<b>;<br>29.09.1995 US 08/537,233</b>
        </p>
        <p>(43) Дата публикации заявки: <b>20.02.2000</b>
                                                    Бюл. № <b>5</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>20.08.2001</b>
                                                        Бюл. № <b>23</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>US 5422586 А, 06.06.1995. SU 942137 A, 07.07.1982. EP 0633576 A2, 11.01.1995. JP 05012864 A, 22.01.1993. JP 60079598 A, 07.05.1985. US 5444655 A, 22.08.1995. US 5335200 A, 02.08.1994. EP 0456623 А1, 13.11.1991.</b>
        </p>
        <p>
                                                    (85) Дата перевода заявки PCT на национальную фазу:<br>
        <b>29.04.1998</b>
        </p>
        <p>(86) Заявка PCT:<br>
        <b>US 96/15753 (30.09.1996)
                                        </b>
        </p>
        <p>
                                                (87) Публикация PCT:
                                            <br>
        <b>
        <pnum>WO 97/12369</pnum> (03.04.1997)
                                        </b>
        </p>
        <p>Адрес для переписки:<br>
        <b>129010, Москва, ул. Большая Спасская 25, стр.3, ООО "Городисский и Партнеры", Кузнецову Ю.Д.</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>ИНТЕЛ КОРПОРЕЙШН (US)</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>ДЖАВАНИФАРД Джаханшир Дж. (US),<br>ТЕДРАУ Керри Д. (US),<br>ЛИН Дзин-Лиен (US),<br>ИВРЕТТ Джеффри Дж. (US),<br>ЭТВУД Грегори Э. (US)</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>ИНТЕЛ КОРПОРЕЙШН (US)</b>
        </p>
        <p>(74) Патентный поверенный:<b>
        <br>Кузнецов Юрий Дмитриевич</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к электронной технике. Техническим результатом является обеспечение возможности получения различных уровней напряжения на выходе при заданном направлении источника питания на входе генератора накачки. Для этого генератор накачки по первому варианту содержит первый и второй генераторы накачки, первый и второй переключатели, а по второму варианту - первый генератор накачки и n генераторов накачки, n первых и n вторых переключателей. Запоминающее устройство по первому варианту содержит массив запоминающих элементов, первый и второй генераторы накачки и первый и второй переключатели, а по второму варианту - массив запоминающих элементов и генератор накачки с изменяемым количеством ступеней. 4 с. и 14 з.п.ф-лы, 2 ил., 3 табл.<a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000001-m.gif" style="height: 163mm; width: 164mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        </p>
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Настоящее изобретение относится к генераторам накачки. Более конкретно настоящее изобретение относится к предложению генератора накачки, который, в отличие от постоянного количества ступеней, имеет изменяемое количество ступеней, зависящее от уровня питания генератора накачки на входе и нужного уровня мощности на выходе генератора накачки.</p>
        <p> Предпосылки к созданию изобретения<br> В настоящее время в электронной промышленности наблюдается тенденция к снижению потребностей интегральных схем в энергии. Для того, чтобы уменьшить потребление энергии, конструируются интегральные схемы, работающие на источниках питания с более низким напряжением, например 3,3 В вместо 5 В.</p>
        <p> Однако для многих операций требуется напряжение, превышающее то, которое могут обеспечить низковольтные источники питания. Так, например, импульсное электрически стираемое программируемое ПЗУ (импульсное ЭСППЗУ) требует для операций стирания и программирования приблизительно 12 В.</p>
        <p> Технология применения генератора накачки позволяет генерировать напряжение, величина которого превышает напряжение источника питания. Применение схемы генератора накачки позволяет генерировать 12 В из 3,3 В за счет применения одной или нескольких ступеней генератора накачки.</p>
        <p> В области электроники часто возникает необходимость в генерировании нескольких уровней напряжений на основании одного имеющегося напряжения источника питания. Так, например, запоминающая схема компьютера может требовать одного напряжения для считывания, другого напряжения для записи и третьего напряжения для стирания. С другой стороны, различные компоненты компьютера (такие как различные типы запоминающих устройств) могут иметь потребности в питании, отличающиеся между собой и от напряжения источника питания.</p>
        <p> Другим фактором, который следует учитывать при конструировании интегральных схем, заключается в том, что хотя существующие тенденции могут указывать на приемлемый в целом переход на другой уровень источника питания, возможно наличие установившихся основ схемы, не готовых к изменениям. Так, например, при существующей тенденции к переходу на питание напряжением 3,3 В возможно наличие установившейся основы аппаратного обеспечения, нуждающейся в питании напряжением 5 В.</p>
        <p> Один из применяемых до сих пор способов генерирования ряда более высоких напряжений на основе одного напряжения источника питания заключается в применении ряда схем генераторов накачки, каждая из которых имеет постоянное количество ступеней. Одним из недостатков этого способа является то, что каждая схема генератора накачки требует выделенного для нее пространства в интегральной схеме. Другой недостаток заключается в том, что может оказаться невозможным использовать интегральную схему поочередно с источником питания напряжением 3,3 В и источником питания напряжением 5 В без дополнительной внешней схемы.</p>
        <p> Другой применяемый до сих пор способ генерирования ряда более высоких напряжений на основе одного напряжения источника питания заключается в применении одной схемы генератора накачки, в котором постоянное количество ступеней используется для генерирования уровня напряжения. Другие уровни напряжения получают путем применения вместе с единственным генератором накачки схемы делителя напряжения. Один из недостатков этого способа заключается в трате энергии на схему делителя напряжения. Другой недостаток заключается в том, что способ с постоянным количеством ступеней обычно заставляет жертвовать рабочими характеристиками при одном напряжении питания для того, чтобы подстроиться под другое напряжение питания.</p>
        <p> Сущность и цели настоящего изобретения<br> Описан генератор накачки с изменяемым количеством ступеней. Генератор накачки с изменяемым количеством ступеней включает в себя первый и второй генераторы накачки. Первый переключатель соединяет выход первого генератора накачки со входом второго генератора накачки. Второй переключатель соединяет вход первого генератора накачки со входом второго генератора накачки. Когда первый переключатель находится в первом положении и второй переключатель находится во втором положении, первый и второй генераторы накачки соединяются с общим выходным узлом последовательно. Когда первый переключатель находится во втором положении, а второй переключатели находится в первом положении, первый и второй генераторы накачки соединяются с общим выходным узлом параллельно.</p>
        <p> Одна из целей заключается в предложении генератора накачки, который может обеспечить получение различных уровней напряжения на выходе при заданном напряжении источника питания на входе генератора накачки.</p>
        <p> Другая цель заключается в предложении генератора накачки, который может обеспечить получение заданного уровня напряжения на выходе при различных напряжениях источника питания на входе генератора накачки.</p>
        <p> Другие цели, особенности и преимущества настоящего изобретения станут очевидными благодаря прилагаемым чертежам приведенному ниже подробному описанию.</p>
        <p> Краткое описание чертежей<br> Настоящее изобретение проиллюстрировано в качестве примера, а не ограничивающих изобретение факторов, на прилагаемых чертежах, на которых одинаковыми позициями обозначены сходные элементы и на которых:<br> на фиг. 1 проиллюстрирован генератор накачки с изменяемым количеством ступеней;<br> на фиг. 2 проиллюстрирована схема, включающая в себя генераторы накачки с изменяемым количеством ступеней, предназначенные для питания массива импульсного запоминающего устройства.</p>
        <p> Подробное описание<br> На фиг. 1 показан один вариант реализации генератора накачки с изменяемым количеством ступеней. Генератор накачки с изменяемым количеством ступеней 100 включает в себя несколько "звеньев" (например, 162, 164). Эти звенья соединяются с общей входной шиной 160 и общим выходным узлом 150. Каждое звено включает в себя генератор накачки. Так, например, звено 162 включает в себя генератор накачки 110, а звено 164 - генератор накачки 120. Каждый генератор накачки содержит одну или несколько постоянных ступеней. На фиг. 1 первый генератор накачки 110 состоит из последовательно соединенных ступеней 112 и 114 генератора накачки. Второй генератор накачки 120 состоит из последовательно соединенных ступеней 122 и 124 генератора накачки. Напряжение источника питания, Vpp, обеспечивает напряжение питания на общей входной шине 160.</p>
        <p> Первый переключатель 130 определяет, является ли выход первого генератора накачки входом второго генератора накачки. Второй переключатель 131 используется для подсоединения входа второго генератора накачки к V<sub>pp</sub>. С помощью переключателей 130 и 131 генераторы накачки 110 и 120 связываются последовательно или параллельно. Генератор накачки с изменяемым количеством ступеней 100 может также идентифицироваться выражением "генератор со ступенями X/Y". В этом случае "X" означает количество звеньев (и, следовательно, максимальное количество генераторов накачки с постоянным числом ступеней), которые могут быть соединены последовательно. "Y" означает максимальное количество ступеней, которые могут быть связаны последовательно между общей входной шиной и общим выходным узлом. В данном примере имеются два звена. Каждое звено состоит из генератора накачки с двумя ступенями. Таким образом, генератор накачки с изменяемым количеством ступеней 100 может обозначаться также как "генератор со ступенями 2/2". Генератор накачки со ступенями 2/2 может связать все четыре ступени последовательно, или же две последовательно соединенные ступени могут быть связаны параллельно с двумя другими последовательно соединенными ступенями.</p>
        <p> Существуют четыре возможные комбинации положений переключателей 130 и 131 (два положения, умноженные на два переключателя). Слово "включен", применяемое в отношении переключателей 130 и 131, означает, что переключатели обеспечивают путь для тока. Слово "выключен", применяемое в отношении переключателей 130 и 131, означает, что переключатели размыкают цепь. Иными словами, переключатели не пропускают через себя значительного тока. В одном варианте реализации переключатели 130 и 131 выполнены из полевых транзисторов металл-оксид-полупроводник (МОП-транзисторов). Для того, чтобы гарантировать пропускание через МОП-транзисторы 130 и 131 широкого диапазона напряжений, в качестве контрольного напряжения для затвора МОП-транзистора используют V<sub>OUT</sub> на общем узле 150.</p>
        <p> За счет выбора одной из четырех комбинаций положений можно варьировать количество ступеней и соединение ступеней генератора накачки между собой. В нижеследующей таблице указаны результаты, полученные при четырех комбинациях.</p>
        <p> Из табл. 1 видно, что если оба переключатели выключены, генератор накачки 110 будет единственным генератором накачки, выдающим напряжение на узел 150. Таким образом, поскольку генератор накачки 110 является двухступенчатым генератором накачки, эффективным результатом такой конфигурации положений переключателей 130 и 131 будет двухступенчатый генератор накачки. Такая конфигурация может использоваться в режиме экономии энергии, если генератор накачки 100 иным образом обеспечивает достаточный выход по силе тока и напряжению.</p>
        <p> Если переключатель 130 выключен, а переключатель 131 включен, генератор накачки 120 будет подсоединен таким образом, что генераторы накачки 110 и 120 подсоединены к общему выходному узлу параллельно. Поскольку и 110, и 120 являются двухступенчатыми генераторами накачки, это означает, что генератор накачки будет в действительности четырехступенчатым генератором накачки, состоящим из соединенных параллельно двух групп из двух ступеней каждая. При такой конфигурации генератор накачки 100 выдаст на узле 150 примерно такое же выходное напряжение. Поскольку 110 и 120 подсоединены параллельно, генератор накачки 100 сможет примерно вдвое увеличить силу тока по сравнению с тем вариантом, когда работает только генератор накачки 110.</p>
        <p> Если переключатель 130 включен, а переключатель 131 выключен, генератор накачки 120 будет подсоединен таким образом, что генераторы накачки 110 и 120 оказываются подсоединены последовательно. Иными словами, входное напряжение генератора накачки 120 будет поступать с выхода генератора накачки 110. Поскольку и 110, и 120 являются двухступенчатыми генераторами накачки, это означает, что генератор накачки будет в действительности четырехступенчатым генератором накачки, состоящим из связанных последовательно всех четырех ступеней. При такой конфигурации генератор накачки 100 выдаст на узле 150 выходное напряжение, примерно вдвое превышающее напряжение в предыдущих двух случаях. Однако генератор накачки 100 сможет выдать силу тока, составляющую лишь половину силы тока, наблюдающейся в том случае, когда генераторы накачки 110 и 120 подсоединены параллельно.</p>
        <p> В отношении четвертой конфигурации в табл. 1 указано "н.св". "Н. св" означает, что эта конфигурация не применима, поскольку она не должна использоваться. Если оба переключателя включены, первый генератор накачки окажется закороченным, поскольку его выход будет соединен с его входом и источником напряжения. Работа в таком режиме может оказаться вредной для схемы генератора накачки в данном варианте реализации и ее следует избегать.</p>
        <p> На фиг. 1 показаны также n-канальные МОП-транзисторы 140 и 142. Транзисторы 140 и 142 соединены по схеме диода между выходами генераторов накачки 110 и 120, соответственно, и выходным узлом 150. Это не позволяет генераторам накачки закорачивать друг друга при последовательном соединении. Так, например, если переключатель 130 включен, а переключатель 131 выключен, генератор 120 без подключенного по схеме диода транзистора 140 окажется закорочен. Если транзистор 140 отсутствует, узел 144 будет соединен с узлом 150. Узел 144 будет также соединен со входом генератора накачки 120. Поскольку выход генератора накачки 120 связан с узлом 150, это приведет к связыванию выхода генератора накачки 120 со входом генератора накачки 120. Такая конфигурация сделает генератор накачки 120 неработоспособным, в связи с чем конфигурация с последовательным подсоединением не сможет быть получена.</p>
        <p> При наличии транзистора 140, если напряжение на узле 150 превышает напряжение на узле 144, через транзистор 140 ток проходить не сможет. Такое положение складывается при последовательном соединении генераторов накачки. При последовательном соединении генераторов накачки 110 и 120 напряжение на узле 146 будет превышать напряжение на узле 144. Если напряжение на узле 146 превышает напряжение на узле 150 на величину порогового напряжения транзистора 142, транзистор 142 будет проводящим для того, чтобы передать напряжение, имеющееся на узле 146, на узел 150 (за вычетом порогового напряжения транзистора 142). Пока напряжение на узле 144 за вычетом порогового напряжения транзистора 140 не превышает текущего напряжения на узле 150, транзистор 140 не будет проводящим, и таким образом обеспечит стабильность конфигурации последовательного соединения генераторов накачки.</p>
        <p> Применение МОП-транзисторов с низким пороговым напряжением помогает снизить падение напряжения на транзисторах 140 и 142, благодаря чему большая доля напряжения, созданного ступенями генератора накачки, достигнет выходного узла 150. Обычные пороговые значения напряжения для МОП-транзисторов с низким пороговым напряжением составляют менее 1 В, и обычно составляют от 0,4 до 0,7 В.</p>
        <p> В одном альтернативном варианте реализации генератор накачки 100 является отрицательным генератором накачки, выдающим от V<sub>pp</sub> напряжение ниже нуля. В таком случае ступени генератора 112, 114, 122 и 124 являются отрицательными генераторами накачки. V<sub>pp</sub> может быть рабочим заземлением. Для правильного функционирования в данном варианте реализации транзисторы 140 и 142 являются p-канальными МОП-транзисторами.</p>
        <p> В другом альтернативном варианте реализации генератор накачки с изменяемым количеством ступеней может быть изготовлен с n звеньев генераторов накачки, причем каждый генератор накачки имеет y ступеней. Таким образом, согласно определению, приведенному выше, генератор накачки с изменяемым количеством ступеней является генератором с "n/y" ступенями. Путем выбора подходящих подгрупп первых и вторых переключателей n генераторов накачки можно разделить на m групп по p генераторов накачки. Каждая группа является теперь генератором накачки с изменяемым количеством ступеней "p/y". Теперь можно получить разнообразные комбинации, поскольку группы могут соединяться последовательно или параллельно. Кроме того, последовательно или параллельно могут быть соединены звенья в каждой группе. Предположим, например, что генератор накачки с изменяемым количеством ступеней состоит из 12 звеньев. Каждое звено включает в себя один генератор накачки с постоянным количеством ступеней. Каждый генератор накачки с постоянным количеством ступеней содержит 2 последовательно соединенные ступени. Это генератор с 12/2 ступеней. Таким образом, 12 генераторов накачки, имеющих по две ступени, могут быть соединены параллельно, или же все 24 ступени могут быть соединены последовательно.</p>
        <p> 12 Звеньев могут, однако, быть сгруппированы в 4 группы по три звена. Таким образом, каждая группа является генератором с 3/2 ступеней. Это означает, что в пределах выделенной группы имеются две возможные комбинации. Или все шесть ступеней могут быть соединены последовательно, или три группы по две ступени могут быть соединены параллельно. Кроме того, четыре группы могут быть соединены параллельно или последовательно. Различные комбинации легче представить себе с использованием ряда условных изображений. Значки "S" и "P" указывают, соединены ли звенья в каждой группе последовательно или параллельно. Значки <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000002.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000002-m.gif" style="height: 4mm; width: 6mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a> и "-" обозначают параллельное или последовательное соединение соответственно.</p>
        <p> Таким образом семью другими возможными комбинациями с использованием этих групп являются <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000003.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000003-m.gif" style="height: 4mm; width: 33mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a> , S-S-S-S, и P-P-P-P, S-P-P-P, S-S-P-P, S-S-S-P. Две комбинации (т. е. <a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000004.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000004-m.gif" style="height: 4mm; width: 14mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a> S-S-S-S) излишни при комбинациях, которые можно получить без операции разделения звеньев на группы. Этот пример, однако, иллюстрирует, каким образом за счет раздельного контролирования подгрупп звеньев можно получить по меньшей мере пять дополнительных конфигураций обеспечения энергией.</p>
        <p> В дополнение к этим различным конфигурациям можно выбрать для обеспечения питанием подгруппу из всех звеньев. Иными словами, путем отмены выбора звеньев с помощью соответствующих вторых переключателей (т.е. их выключения) в генераторе накачки с изменяемым количеством ступеней могут использоваться не все звенья. Этот прием может быть использован для экономии энергии вместо применения в находящейся под нагрузкой схеме (напр. схеме запоминающего устройства) всех ступеней и делителя напряжения или тока. Делители напряжения и тока имеют тенденцию к потреблению энергии и должны быть по возможности исключены для того, чтобы сэкономить энергию.</p>
        <p> Теперь формулировка оговоренного наименования "X/Y" несколько меняется. Ранее "X" означало общее количество звеньев, а каждое звено рассматривалось как генератор накачки с постоянным количеством ступеней. Теперь, однако, очевидно, что при перестраивании групп звеньев каждая группа по существу становится генератором накачки с постоянным количеством ступеней. Поэтому теперь "X/Y" означает X соединенных параллельно групп генераторов накачки, причем каждый генератор накачки в соединенной параллельно группе содержит Y последовательно соединенных ступеней.</p>
        <p> Конструирование генератора накачки с изменяемым количеством ступеней при нужном количестве ступеней позволяет получить схему генератора накачки, которая может обеспечить нужные напряжения для схемы запоминающего устройства вне зависимости от напряжения имеющегося источника питания. Так, например, если от генератора накачки требуется получить питание напряжением 6 и 12 В, конструктор может предложить управление переключателями, позволяющими включать и выключать ступени, или изменять порядок связывания ступеней с тем, чтобы обеспечить получение на выходе генератора накачки с изменяемым количеством ступеней нужного напряжения вне зависимости от напряжения на входе. Управление переключателями должно определяться величиной напряжения имеющегося источника питания, V<sub>pp</sub>, и требующимся напряжением на выходе генератора накачки с изменяемым количеством ступеней. Обычно напряжение, которое дает генератор накачки с изменяемым количеством ступеней, должно быть больше напряжения, требующегося для питания схемы, поскольку при регулировании выхода генератора накачки с изменяемым количеством ступеней возможны некоторые потери.</p>
        <p> В одном варианте реализации генератор накачки с изменяемым количеством ступеней может быть использован для выдачи различных уровней напряжения, требующихся для массива импульсного запоминающего устройства. Массив импульсного запоминающего устройства состоит из запоминающих элементов, включающих полевые транзисторы с плавающим затвором. Эти транзисторы можно запрограммировать путем изменения заряда, содержащегося на плавающем затворе, а состояние (запрограммирован или стерт) можно определить путем опроса элементов. Для различных режимов работы импульсные запоминающие элементы нуждаются, в различных уровнях напряжения. Генератор (или генераторы) накачки с изменяемым количеством ступеней может выдать нужное напряжение питания для каждого режима работы массива импульсного запоминающего устройства. К этим режимам относятся считывание, программирование и стирание.</p>
        <p> Обычно массив импульсного запоминающего устройства подразделяется на блоки, и при режиме стирания происходит стирание одного или нескольких блоков запоминающих элементов. Стирание импульсного запоминающего элемента осуществляется путем удаления с плавающего затвора избыточного заряда. Обычный способ стирания всех элементов в блоке импульсного запоминающего устройства требует подачи напряжения 12 В на выводы всех запоминающих элементов в блоке со стороны истока, в то время как выводы со стороны стока остаются плавающими, а выводы затвора замкнуты на землю.</p>
        <p> Импульсные запоминающие элементы программируют путем размещения на плавающем затворе избытка зарядов с целью увеличения порогового напряжения импульсного запоминающего элемента. Обычно программирование осуществляют путем приложения напряжения, равного приблизительно 11-12 В, к затвору, 6-7 В к стоку и заземлением вывода со стороны истока таким образом, что электроны попадают на плавающий затвор путем инжекции горячих электронов.</p>
        <p> Считывание импульсных запоминающих элементов осуществляется путем приложения к затвору импульсного запоминающего элемента постоянного напряжения с целью определить, находится ли импульсный запоминающий элемент в запрограммированном или стертом состоянии. При этом происходит распознавание в импульсном запоминающем элементе тока между стоком и истоком I<sub>DS</sub>. Считывание импульсного запоминающего элемента обычно требует приложения напряжения 5 В к затвору, 1 В к стоку и заземления вывода со стороны истока.</p>
        <p> Таким образом, типичные уровни напряжения, требующиеся для применения с импульсным запоминающим устройством, равны 5 В для режима считывания и 6 и 12 В для режимов программирования и стирания. В одном из вариантов реализации питание для импульсного запоминающего устройства дают два источника. Эти источники включают линию V<sub>сс</sub> и линию V<sub>pp</sub>. Линия V<sub>сс</sub> является первичным источником питания импульсного устройства. Дополнительное напряжение, которое обеспечивает питающая линия, V<sub>pp</sub>, обычно требуется только в режиме записи или стирания в запоминающем устройстве, поскольку при этих операциях требуется более высокое напряжение. В одном варианте реализации V<sub>сс</sub> составляет приблизительно 5 В. Однако V<sub>pp</sub> может равняться 3,3, 5 или 12 В.</p>
        <p> Хотя распространенным стандартным значением V<sub>pp</sub> является напряжение 5 В, все большее распространение находит напряжение 3,3 В. Генераторы накачки с изменяемым количеством ступеней могут быть включены в импульсное запоминающее устройство с целью упрощения внешней схемы. Однако для максимизации полезности системы импульсного запоминающего устройства генератор накачки с изменяемым количеством ступеней должен быть способен генерировать приблизительно 5 В, 9 В и 12 В при напряжении источника питания или 3,3 В, или 5 В.</p>
        <p> На фиг. 2 показана схема питания импульсного запоминающего устройства, включающая генераторы накачки с изменяемым количеством ступеней для получения напряжения 5 В, 9 В и 12 В при напряжении источника питания или 3,3 В, или 5 В. Генераторы накачки с изменяемым количеством ступеней предназначены для превышения номинальных требующихся напряжений, поскольку их вывод направлен на регулятор напряжения. Кроме того, разумные допуски на питание обычно требуют, чтобы схема функционировала должным образом, когда входное напряжение остается в заданных рамках отклонений от номинального значения (напр. 10%). Это означает, что напряжение на выходе генераторов накачки должно зависеть от входных напряжений V<sub>pp</sub>, равных 3,3 В ± 10% или 5 В ± 10%. Если значение V<sub>pp</sub> ниже номинального на 10%, то это означает, что импульсная схема питания должна обеспечить нужные уровни напряжения и силы тока для импульсных массивов при напряжении источника питания V<sub>pp</sub>, равном приблизительно 3,0 В или 4,5 В.</p>
        <p> В этом варианте реализации два генератора накачки (210, 220) используются для повышения напряжений внутренних узлов до различных уровней напряжений при режиме считывания (генераторы накачки 5 В), режиме программирования (генераторы накачки 12 В и 9 В) и режиме стирания (12 В и 9 В). При режиме считывания, когда V<sub>cc</sub> = 3,3 В, эквивалентные ему значения должны быть доведены до 5 В. Конфигурация генераторов накачки изменяется в зависимости от V<sub>pp</sub> (т.е. 3,3 или 5 В) и режима работы импульсного запоминающего устройства (напр. режима программирования или стирания).</p>
        <p> Управление ступенями генераторов накачки 210 и 220 с изменяемым количеством ступеней определяется режимом работы (стирание, считывание или программирование) и уровнем V<sub>pp</sub>. Детекторы уровня 230, 231 и 232 определяют уровни V<sub>pp</sub> и V<sub>cc</sub>. Детектор 230 V<sub>pp</sub> 5/12 В применяется для того, чтобы определить, составляет ли напряжение 5 В или 12 В. Детектор 230 показывает V<sub>pp</sub>, равное приблизительно 12 В. Генератор накачки 220 с изменяемым количеством ступеней является генератором накачки с изменяемым количеством ступеней сильного тока, применяемым при операциях считывания, программирования и стирания. Генератор накачки 210 с изменяемым количеством ступеней является генератором накачки с изменяемым количеством ступеней слабого тока, применяемым в дополнение к генератору накачки 220 только во время операций программирования и стирания. Выход детекторов V<sub>pp</sub> выведен на схему 290, предназначенную для выбора подходящих алгоритмов стирания и программирования для различных уровней V<sub>pp</sub>. Эти алгоритмы могут варьироваться в зависимости от V<sub>pp</sub> и V<sub>cc</sub>. Схема 290 управляет соответствующими переключателями (напр. переключателем 274) в соответствии с алгоритмами стирания и программирования. Эти переключатели применяются, например, для управления питанием генераторов накачки 210 и 220 и для выбора подходящего источника питания для подачи на массив импульсного запоминающего устройства по линиям 260 и 264.</p>
        <p> Питание массива импульсного запоминающего устройства осуществляется по линиям 260, и 262, и 264. Линия 260 передает или V<sub>pp</sub> с площадки V<sub>pp</sub> 295, или 12 В с генераторов накачки 210 и 220 на затворы импульсных элементов. Линия 264 подает нужное напряжение на стоки и истоки во время операций по программированию и стиранию. Линия 262 подает или 5 В от генератора накачки 220, или V<sub>cc</sub> на импульсное запоминающее устройство. Линия 282 используется для включения или выключения детектора V<sub>cc</sub> 232.</p>
        <p> Генераторы, управляемые напряжением (ГУН) 240 и 241, применяются для привода взаимодействующих с ними генераторов 210 и 220 соответственно. V<sub>REF</sub> используется генерирования опорного напряжения ГУН. Опорное напряжение и обратная связь с выходом генераторов накачки применяются в ГУН в качестве управляющих напряжений для того, чтобы способствовать управлению напряжением на выходе генераторов накачки 210 и 220. ГУН 242 служит резервным ГУН, когда запоминающее устройство находится в режиме хранения. В режиме хранения импульсное запоминающее устройство нуждается в гораздо меньшем токе.</p>
        <p> Генераторы накачки с изменяемых количеством ступеней сильного и слабого тока изменяют свою конфигурацию в зависимости от режима работы и номинально установленных значений V<sub>pp</sub> (т.е. 3,3 или 5 В). В табл. 2 показаны конфигурации генератора накачки 220 с изменяемым количеством ступеней при различных значениях V<sub>pp</sub> и режимах работы.</p>
        <p> В табл. 3 показаны конфигурации генератора накачки 210 с изменяемым количеством ступеней при различных значениях V<sub>pp</sub> и режимах работы.</p>
        <p> Таким образом, в варианте реализации, проиллюстрированном на фиг. 2, в случае, если V<sub>pp</sub> имеет номинальное значение 5 В, генератор накачки 210 с изменяемым количеством ступеней (генератор сильного тока) конфигурирован таким образом, чтобы содержать 18 групп ступеней, соединенных параллельно, причем каждая группа при режимах программирования, сличения и стирания содержит 3 соединенных последовательно ступени.</p>
        <p> В режиме считывания генератор накачки 220 с изменяемым количеством ступеней не используется и может быть выключен. При операции считывания V<sub>pp</sub> может иметь нулевое значение. Следовательно, если потребуется генератор накачки 220 сильного тока, в режиме считывания он будет получать питание вместо V<sub>pp</sub> от V<sub>cc</sub>. Если V<sub>cc</sub> ниже 4,0 В, (при определении детектором 3/5 В 232), то для получения напряжения 5 В для достижения эквивалентности (т.е. затворов на импульсных запоминающих элементах) на линии 262 требуется генератор накачки 220 сильного тока. В таком случае генератор накачки 220 в этом варианте реализации имеет конфигурацию 18/3. В противном случае достаточным считается V<sub>cc</sub> и линия 262 включается для подвода эквивалентного напряжения от Vcc вместо генератора накачки 220 (который можно отключить, поскольку он больше не требуется).</p>
        <p> В отношении вариантов реализации, приведенных выше и относящихся к массиву импульсного запоминающего устройства, то схема генератора накачки с изменяемым количеством ступеней  может быть изготовлена в составе того же блока, что и массив импульсного запоминающего устройства. С другой стороны, схема генератора накачки с изменяемым количеством ступеней может быть расположена вне блока массива импульсного запоминающего устройства.</p>
        <p> В приведенном выше подробном описании изобретение описано со ссылкой на конкретные примеры его реализации. Очевидно, однако, что можно внести в него различные модификации и изменения, не отступая от более широких рамок и существа изобретения, изложенных в. формуле изобретения. Описание и чертежи следует в соответствии с этим рассматривать в смысле иллюстративном, а не ограничительном.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> 1. Генератор накачки с изменяемым количеством ступеней, имеющий первый генератор накачки и второй генератор накачки, отличающийся тем, что содержит первый переключатель, связывающий выход первого генератора накачки со входом второго генератора накачки, и второй переключатель, связывающий вход первого генератора накачки со входом второго генератора накачки, при этом первый и второй генераторы накачки связаны последовательно с общим выходным узлом при нахождении первого переключателя в первом положении и второго переключателя во втором положении, первый и второй генераторы накачки связаны параллельно с общим выходным узлом при нахождении первого переключателя во втором положении и второго переключателя в первом положении.</p>
        <p> 2. Генератор накачки с изменяемым количеством ступеней по п.1, отличающийся тем, что упомянутые связи первого и второго генераторов накачки с общим выходным узлом осуществлены соответственно через включенные по схеме диода первый и второй полевые транзисторы со структурой металл-оксид-полупроводник.</p>
        <p> 3. Генератор накачки с изменяемым количеством ступеней по п.1, отличающийся тем, что первый и второй переключатели содержат также транзисторы со структурой металл-оксид-полупроводник с низким пороговым напряжением.</p>
        <p> 4. Генератор накачки с изменяемым количеством ступеней по п.1, отличающийся тем, что, по меньшей мере, один из первого и второго генераторов накачки включает в себя множество ступеней, связанных последовательно.</p>
        <p> 5. Генератор накачки с изменяемым количеством ступеней, имеющий первый генератор накачки и n генераторов накачки, причем n больше единицы, отличающийся тем, что содержит n первых переключателей, каждый из n-1 первых переключателей связывает вход одного из n-1 генераторов накачки с выходом предшествующего генератора накачки из n генераторов накачки, причем один из первых переключателей связывает вход одного из n генераторов накачки с выходом первого генератора накачки, n вторых переключателей, каждый из которых связывает вход одного из n генераторов накачки со входом первого генератора накачки, при этом упомянутые генераторы накачки связаны последовательно с общим выходным узлом при нахождении всех первых переключателей в первом положении и вторых переключателей во втором положении, и упомянутые генераторы накачки связаны параллельно с общим выходным узлом при нахождении всех первых переключателей во втором положении и всех вторых переключателей в первом положении.</p>
        <p> 6. Генератор накачки с изменяемым количеством ступеней по п.5, отличающийся тем, что указанные связи упомянутых генераторов накачки с общим выходным узлом осуществлены через соответствующий включенный по схеме диода полевой транзистор со структурой металл-оксид-полупроводник.</p>
        <p> 7. Генератор накачки с изменяемым количеством ступеней по п.5, отличающийся тем, что, по меньшей мере, один из упомянутых переключателей содержит также транзистор со структурой металл-оксид-полупроводник с низким пороговым напряжением.</p>
        <p> 8. Генератор накачки с изменяемым количеством ступеней по п.5, отличающийся тем, что, по меньшей мере, один из n генераторов накачки включает в себя множество ступеней, связанных последовательно.</p>
        <p> 9. Запоминающее устройство, имеющее массив запоминающих элементов и генератор накачки с изменяемым количеством ступеней, имеющий первый генератор накачки и второй генератор накачки, отличающееся тем, что генератор накачки с изменяемым количеством ступеней содержит первый переключатель, связывающий выход первого генератора накачки со входом второго генератора накачки, и второй переключатель, связывающий вход первого генератора накачки со входом второго генератора накачки, при этом первый и второй генераторы накачки связаны последовательно с выбранными запоминающими элементами массива запоминающих элементов при нахождении первого переключателя в первом положении и второго переключателя во втором положении, первый и второй генераторы накачки связаны параллельно с выбранными запоминающими элементами массива запоминающих элементов при нахождении первого переключателя во втором положении и второго переключателя в первом положении.</p>
        <p> 10. Запоминающее устройство по п.9, отличающееся тем, что массив запоминающих элементов включает в себя энергонезависимые запоминающие элементы, представляющие собой полевые транзисторы с плавающим затвором.</p>
        <p> 11. Запоминающее устройство по п.10, отличающееся тем, что упомянутые связи первого и второго генераторов накачки с выбранными запоминающими элементами массива запоминающих элементов осуществлены соответственно через включенные по схеме диода первый и второй полевые транзисторы со структурой металл-оксид-полупроводник.</p>
        <p> 12. Запоминающее устройство по п. 10, отличающееся тем, что первый и второй переключатели содержат также транзисторы со структурой металл-оксид-полупроводник с низким пороговым напряжением.</p>
        <p> 13. Запоминающее устройство по п.10, отличающееся тем, что, по меньшей мере, один из первого и второго генераторов накачки включает в себя множество ступеней, связанных последовательно.</p>
        <p> 14. Запоминающее устройство, имеющее массив запоминающих элементов и генератор накачки с изменяемым количеством ступеней, имеющий первый генератор накачки и n генераторов накачки, причем n больше единицы, отличающееся тем, что генератор накачки с изменяемым количеством ступеней содержит n первых переключателей, каждый из которых соединен с одним из n генераторов накачки, при этом каждый из n-1 первых переключателей связывает вход одного из n-1 генераторов накачки с выходом предшествующего генератора накачки из n генераторов накачки, один из первых переключателей связывает вход одного из n генераторов накачки с выходом первого генератора накачки, и n вторых переключателей, каждый из которых связывает вход одного из n генераторов накачки со входом первого генератора накачки, при этом первый генератор накачки и генератор накачки из n генераторов накачки связаны последовательно с выбранными запоминающими элементами массива запоминающих элементов при нахождении соответствующего первого переключателя в первом положении и соответствующего второго переключателя во втором положении, первый генератор накачки и генератор накачки из n генераторов накачки связаны параллельно с выбранными запоминающими элементами массива запоминающих элементов при нахождении соответствующего первого переключателя во втором положении и соответствующего второго переключателя в первом положении.</p>
        <p> 15. Запоминающее устройство по п.14, отличающееся тем, что массив запоминающих элементов включает в себя энергонезависимые запоминающие элементы, представляющие собой полевые транзисторы с плавающим затвором.</p>
        <p> 16. Запоминающее устройство по п.15, отличающееся тем, что указанные связи упомянутых генераторов накачки с выбранными запоминающими элементами массива запоминающих элементов осуществлены через соответствующий включенный по схеме диода полевой транзистор со структурой металл-оксид-полупроводник.</p>
        <p> 17. Запоминающее устройство по п.15, отличающееся тем, что, по меньшей мере, один из n первых и вторых переключателей содержит также транзистор со структурой металл-оксид-полупроводник с низким пороговым напряжением.</p>
        <p> 18. Запоминающее устройство по п.15, отличающееся тем, что, по меньшей мере, один из n+1 генераторов накачки включает в себя множество ступеней, связанных последовательно.</p>
        </p>
        <a href="ClEnd"></a><a href="DrStart"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000005.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000005-m.gif" style="height: 68mm; width: 160mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000006.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000006-m.gif" style="height: 126mm; width: 134mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000007.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC2/DOC021V3/D02172D2/02172525/00000007-m.gif" style="height: 225mm; width: 165mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a><a href="DrEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>01.10.2014</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive\\PAT\\2015FULL\\2015.07.27\\DOC\\RUNWC2\\000\\000\\002\\172\\525\\document.pdf" target="_blank">27.07.2015</a></b>
        </p>
        `
    },
    {
        id: 2172662,
        patent_id: 2172662,
        title: 'ЭЛЕКТРОД ДЛЯ ПЛАЗМЕННОЙ ОБРАБОТКИ',
        header: `<table cellspacing="0" cellpadding="0" class="Status">
        <tr class="Black">
        <td id="StatusL">
                                            Статус:
                                            <br>Пошлина:</td><td id="StatusR">не действует
                                                (последнее изменение статуса: 07.09.2016)
                                            <br>учтена за 13 год с 30.08.2012 по 29.08.2013</td>
        </tr>
        </table>
        <table id="bib">
        <tr>
        <td>
        <p>
                                            (21)(22) Заявка: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000122416/02&amp;TypeFile=html" target="_blank">2000122416/02</a>, 29.08.2000</b>
        </p>
        <p>(24) Дата начала отсчета срока действия патента: <br>
        <b>29.08.2000</b>
        </p>
        <p>(45) Опубликовано: 
                                            <b>27.08.2001</b>
                                                        Бюл. № <b>24</b>
        </p>
        <p class="B560">(56) Список документов, цитированных в отчете о поиске: <b>RU 2028899 С1, 20.02.1995. RU 2060136 С1, 20.05.1996. JP 9001379 А, 01.07.1997. EP 0410875 В1, 02.03.1994. US 4766349 A, 23.08.1988. JP 61092796 А, 05.10.1986.</b>
        </p>
        <p>Адрес для переписки:<br>
        <b>113546, Москва, ул. Медынская д.5, корп.5, кв.2, Г.В.Осинцеву</b>
        </p>
        </td><td id="bibl">
        <p>(71) Заявитель(и):<b>
        <br>Осинцев Григорий Владиславович</b>
        </p>
        <p>(72) Автор(ы):<b>
        <br>Осинцев Г.В.</b>
        </p>
        <p>(73) Патентообладатель(и):<b>
        <br>Осинцев Григорий Владиславович</b>
        </p>
        </td>
        </tr>
        </table>
        `,
        description: `<p class="TitAbs">(57) Реферат:</p>
        <p>Изобретение относится к оборудованию для плазменно-дуговых процессов: резки, сварки, плазменно-дугового напыления, наплавки, термической и термохимической обработки поверхности и т.п., и может быть использовано в конструкции катода плазмотрона. Сущность изобретения: электрод для плазменной обработки состоит из держателя, вмонтированной в держатель вставки, выполненной из эмиссионного сердечника, и из охватывающей сердечник оболочки, при этом, согласно изобретению, сердечник вставки выполнен из сплава циркония и гафния, с содержанием гафния в сплаве 0,5 - 80 мас.%. При содержании в материале сердечника 0,5 - 10 мас.% гафния оболочка выполнена из меди, при содержании в материале сердечника свыше 10 - 50 мас.% гафния оболочка выполнена из циркониевой бронзы марки БрЦр, а при содержании гафния в материале сердечника свыше 50 - 80 мас.% - из хромциркониевой бронзы марки БрЦрХ. Сердечник и оболочка соединены в биметаллическую вставку путем совместного горячего прессования после их раздельной холодной деформации. Кроме того, материал сердечника может содержать дополнительно ниобий в количестве 0,2 - 0,5 мас.%. Оговорено также, что вставка выполнена при соотношении внешнего диаметра оболочки к внешнему диаметру сердечника в пределах 1,25 - 12,5. Электрод описанной конструкции допускает в среднем более 120 включений, при суммарном времени горения дуги более 1 ч. Эти показатели не уступают лучшим показателям, однако, при этом в электроде, согласно изобретению, не используются крайне дорогостоящие, дефицитные и нетехнологичные материалы. 5 з.п. ф-лы, 1 ил.<a href="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172662/00000001.tif" target="_blank"><img src="http://www.fips.ru/Archive3/PAT/2001/DOC/DOCURUC1/DOC021V3/D02172D2/02172662/00000001-m.gif" style="height: 192mm; width: 124mm;" title="Увеличенное изображение (открывается в отдельном окне)"></a>
        </p>
        
        <a href="AbEnd"></a><a href="DeStart"></a>
        <br>
        <p> Изобретение относится к области термической и термохимической обработки металлов, конкретно, к оборудованию для плазменно-дуговых процессов: резки, сварки, плазменно-дугового напыления, наплавки, термической и термохимической обработки поверхности и т.п., и может быть использовано в конструкции катода плазмотрона.</p>
        <p> Основные требования, предъявляемые к термохимическим катодам плазмотрона, заключаются в следующем. Входящая в состав катода эмиссионная вставка должна обладать: значительным ресурсом работы, определяемым термической устойчивостью и "пленкозащитными" свойствами, особенно в окислительных средах; высокой теплопроводностью; хорошими эмиссионными свойствами.</p>
        <p> Известно, что в качестве материала эмиссионных вставок термохимических катодов может быть использован целый ряд металлов, однако предпочтительным с точки зрения ресурса, особенно в окислительных средах, является применение циркония и гафния (см., например, М.Ф.Жуков и др. Термохимические катоды, Новосибирск, 1985, с. 5). Только цирконий и гафний обладают "пленкозащитными" свойствами в окислительных средах. Ресурс циркониевых и гафниевых катодов в азотной среде также выше, чем, например, вольфрамовых (там же, с. 46). При этом гафний, хотя и обладает большим ресурсом по сравнению с цирконием, однако он существенно дороже циркония и характеризуется крайне низкой пластичностью, что является серьезным технологическим недостатком при изготовлении заготовки для эмиссионной вставки посредством обработки давлением.</p>
        <p> Вставка крепится в катоде с помощью держателя. Одним из направлений повышения ресурса работы катодов является улучшение теплового контакта в паре "вставка- держатель". Поскольку держатель, в который запрессована вставка, должен быть выполнен из высокотеплопроводного материала, как правило меди, качество теплового контакта зависит от состояния границы контакта и степени схватывания материалов вставки и держателя. Применение промежуточной прослойки на основе меди между вставкой и держателем обеспечивает более качественный тепловой контакт. Это достигается с помощью двухслойной вставки, у которой оболочка, выполненная из материала на основе меди, охватывает циркониевый сердечник. В контакте оболочки с держателем возникает наименьшее тепловое сопротивление, а хороший тепловой контакт между циркониевым сердечником и оболочкой на основе меди может быть обеспечен рядом предусмотренных изобретением дополнительных мероприятий, о которых будет сказано ниже. Далее, поскольку ток в проводниках протекает преимущественно по поверхности проводника, наличие наружной оболочки с высокими характеристиками электропроводности способствует и высокой электропроводности вставки в целом. Что касается обеспечения высокой теплопроводности двухслойной вставки, то наличие в ней оболочки на основе меди, учитывая существенно, на порядок меньшую теплопроводность циркония, позволяет решить и эту проблему. Тем самым появляется возможность повышения мощности плазмотронов, в которых применяется вставка на основе циркония.</p>
        <p> Таковы основные предпосылки конструирования катодов плазмотронов.</p>
        <p> Из уровня техники известен электрод для плазменной обработки, состоящий из медного держателя и вмонтированной в него двухслойной вставки, сердечник которой выполнен из гафния, а оболочка - из циркония (см., например, патент РФ N 2060136, МПК В 23 К 35/02, 1996) [1].</p>
        <p> Такая конструкция обеспечивает достаточно высокий ресурс работы электрода, поскольку позволяет, с одной стороны, использовать высокую термическую устойчивость гафния, а с другой стороны, препятствует эрозии электрода. Последнее обстоятельство, по мнению авторов [1], связано с тем, что при использовании циркониевой оболочки вставки расплав хорошо смачивает стенки кратера и защищает медный держатель от теплового излучения столба дуги вблизи рабочей зоны электрода, препятствуя расплавлению меди. Однако гафний резко отличается от циркония по своим пластическим свойствам, ввиду чего получение качественной вставки наиболее эффективным способом: совместной обработкой давлением - невозможно, а отсутствие хорошего теплового контакта между слоями вставки является серьезным эксплуатационным недостатком электрода.</p>
        <p> В качестве ближайшего аналога (прототипа) изобретения выбран электрод для плазменной обработки, состоящий из держателя, выполненного из материала на основе меди, вмонтированной в держатель вставки, выполненной из эмиссионного сердечника, материал которого содержит цирконий или гафний, и из охватывающей сердечник оболочки из материала на основе меди (см., например, патент РФ N 2028899, МПК В 23 К 35/02, 1995, п.п. 3, 4 формулы изобретения) [2].</p>
        <p> Преимущества такой вставки заключаются в значительном ресурсе работы. Однако в указанном источнике информации не раскрыто, каким именно образом цилиндрический сердечник "вводится" в оболочку. Очевидно, что для обеспечения плотного теплового контакта между оболочкой и сердечником предпочтительным и практически единственным технологическим приемом является совместная обработка давлением с получением биметаллической вставки. Однако в случае изготовления сердечника из гафния, ввиду резкой разницы в пластических характеристиках материалов сердечника и оболочки, такая технология неосуществима. При изготовлении же сердечника из циркония условия получения биметаллической вставки улучшаются, однако цирконий не обеспечивает столь же высокий ресурс работы электрода, как гафний. Кроме того, в известном электроде предусмотрено использование в материале оболочки драгоценных, т.е. крайне дефицитных и дорогих металлов: серебра, золота, платины, иридия и других, что делает крайне неэкономичным использование такого электрода.</p>
        <p> Задачей изобретения является обеспечение повышенного и особенно стабильного ресурса работы эмиссионной вставки за счет улучшения ее теплофизических характеристик, а также расширение на этой основе эксплуатационно-технических возможностей плазмотронов, и при этом без применения дефицитных и дорогостоящих материалов.</p>
        <p> Указанная задача решается тем, что в электроде для плазменной обработки, содержащем держатель, выполненный из материала на основе меди, вмонтированную в держатель вставку, содержащую сердечник, выполненный из сплава циркония и гафния холодным деформированием, и оболочку, охватывающую сердечник, сердечник выполнен из сплава с содержанием гафния 0,5 - 80 мас.%, а оболочка выполнена холодным деформированием из меди или циркониевой бронзы марки БрЦр или хромциркониевой бронзы БрЦрХ, при этом они соединены совместным горячим прессованием в биметаллическую вставку. Сердечник может быть выполнен из сплава циркония с содержанием гафния 0,5-10 мас.% гафния, а оболочка выполнена из меди. Сердечник может быть выполнен из сплава циркония с содержанием гафния 10-50 мас.% гафния, а оболочка выполнена из циркониевой бронзы марки БрЦр. Сердечник может быть выполнен из сплава циркония с содержанием гафния 50 - 80 мас.% гафния, а оболочка выполнена из хромциркониевой бронзы марки БрЦрХ. Кроме того, сердечник может быть выполнен из сплава, дополнительно содержащего 0,2-0,5 мас.% ниобия. Вставка выполнена при соотношении внешнего диаметра оболочки к внешнему диаметру сердечника в пределах 1,25-12,5.</p>
        <p> Сущность изобретения заключается в следующем.</p>
        <p> Использование в материале сердечника сплава циркония и гафния, образующих непрерывный ряд твердых растворов, позволяет сочетать и использовать положительные свойства того и другого. Наличие в сплаве гафния заметно положительно влияет на эксплуатационный ресурс вставки. Однако эффективно использовать преимущества гафния как материала можно только при совместном применении его с цирконием. По технологическим свойствам, позволяющим посредством обработки давлением получать биметаллическую вставку с оболочкой из материала на основе меди, гафний значительно уступает цирконию: он на несколько порядков менее пластичен, имеет худшее сродство к медным сплавам в отношении схватывания слоев биметалла - сердечника и оболочки, а следовательно, не позволяет получить достаточно плотный тепловой контакт между слоями, что отрицательно влияет на теплопроводность вставки и ее рабочий ресурс. При этом важно подчеркнуть, что оптимальной формой сочетания гафния с цирконием является именно сплав, а не, скажем, смесь порошков, подвергаемая затем прессованию. Сплав отличает монолитная структура, что крайне важно для ресурса эмиссионного сердечника. Сплавы гафния с цирконием могут дать, как установлено, именно нужное сочетание крайне противоречивых свойств: ресурсной стойкости и пластичности, а также теплопроводности и сродства с материалом оболочки. При этом оптимальное для разных условий эксплуатации сочетание этих свойств может быть подобрано при различном содержании гафния в циркониево-гафниевом сплаве. В принципе, это содержание можно варьировать в достаточно широких пределах: от 0,5 до 80 мас.%.</p>
        <p> Вторая техническая проблема, которая решена изобретением, заключается в подборе соответствующего оптимального материала оболочки биметаллической вставки. Требование тепло-(электро-)проводности диктует обязательное применение для оболочки материала на основе меди. Однако технологические требования, касающиеся процесса получения биметалла, побуждают изыскать материал, имеющий большее сродство к материалу сердечника как в отношении активности протекающих на поверхности раздела слоев биметалла диффузионных и сварочных процессов, определяющих плотность контакта в соединении слоев, так и в отношении возможно большей близости пластических характеристик слоев, что имеет значение в распределении деформаций между слоями в процессе их совместной обработки давлением. Исходя из этого, в качестве материала оболочки предложена при малом содержании гафния в сплаве цирконий-гафний (от 0,5 до 10 мас. %) - просто медь, при содержании в материале сердечника свыше 10 до 50 мас.% гафния - циркониевая бронза: сплав меди и циркония марки БрЦр. При еще большем содержании гафния в сплаве (свыше 50 до 80 мас.%), т.е. при еще большем сопротивлении деформации материала сердечника, ему целесообразно сопоставить и большее сопротивление деформации материала оболочки. Этому условию отвечает легированная хромом циркониевая бронза марки БрЦрХ. Конкретные пределы содержания гафния в сплаве, при которых целесообразно применение того или иного материала сердечника, зависят от параметров плазмотрона и определены экспериментальным путем. Следует заметить также, что наличие циркония в материале оболочки в наименьшей степени влияет на понижение тепло-(электро-)проводности ее основы: меди, в сравнении с любыми другими добавками.</p>
        <p> Если элементы вставки предварительно, до их соединения в биметалл, получать раздельно холодной деформацией, например, холодным волочением, то, как установлено в дальнейшем, при совместной горячей деформации прессованием в зоне контакта слоев биметалла возникает развитая мелкокристаллическая поверхность (мелкокристаллический рельеф), что способствует увеличению физической границы контакта этих слоев и, следовательно, улучшению их теплового контакта. Оптимальные результаты здесь могут быть достигнуты правильным подбором режимов деформации (температура, вытяжка, скорость), а также специфическими приемами обработки металлов давлением, обеспечивающими повышенную равномерность деформации биметаллических заготовок. Соответствующие данные составляют ноу-хау изобретения. Необходимо также предотвращать в процессе совместной горячей деформации при получении биметалла рекристаллизацию менее пластичного компонента или тем более рост величины зерна оболочки.</p>
        <p> Добавление в сплав цирконий-гафний малых (менее 1 мас.%) количеств ниобия, как установлено, способствует увеличению количества центров кристаллизации и, как следствие, измельчению структуры материала. В то же время присутствие ниобия в таких количествах практически не влияет на ресурс вставки (М.Ф.Жуков и др. Термохимические катоды. Новосибирск, 1985, с. 53).</p>
        <p> Выбор соотношения внешнего диаметра оболочки к внешнему диаметру сердечника в пределах 1,25-12,5 диктуется необходимостью максимального сближения пластических свойств (сопротивлений деформации) не только собственно материалов сердечника и оболочки, но и совместно обрабатываемых элементов биметаллической вставки в целом. Экспериментальным (или расчетным) подбором этих соотношений можно дополнительно способствовать сближению этих свойств и тем самым получению качественного биметалла с максимально плотным схватыванием слоев.</p>
        <p> Изобретение далее поясняется на конкретном примере выполнения и иллюстрируется чертежом, где показан общий вид плазмотрона, в котором применен электрод (катод) с биметаллической вставкой в поперечном разрезе.</p>
        <p> Плазмотрон обеспечивает условия для образования и стабилизации плазменной дуги и состоит из корпуса 1, в который ввинчена втулка 2, обеспечивающая завихрение воздушного потока, охлаждающего изнутри электрод 3, тоже ввинченный в корпус 1, изолятора 4 с радиальными пазами для прохода воздуха и обеспечивающего совместно с изоляционной втулкой 5 фиксацию сопла 6 за счет ввинчивания мундштука 7 в стакан 8, закрепленный на корпусе 1 с помощью втулки 9, играющей роль контргайки. Изоляция электрода 3 от сопла 6 осуществляется с помощью втулки 5 и изолятора 4. Ток подводится от токогазопровода к электроду 3 через корпус 1. Воздух из токогазопровода проходит через корпус 1, внутренний канал втулки 2, наружные пазы втулки 2, обдувает электрод 3 изнутри, поступает в кольцевую полость между корпусом 1 и изолятором 4. Из этой полости часть воздуха проходит по ограниченным втулкой 5 завихрительным канавкам, выполненным на корпусе 1. Затем эта часть воздуха поступает в камеру формирования плазменной дуги, образованную электродом 3 и соплом 6. Остальная часть воздуха из кольцевой полости воздуха проходит через радиальные пазы изолятора 4, а затем выходит наружу по завихрительным пазам мундштука 7, ограниченным изнутри втулкой 5 и соплом 6. Эта часть воздуха охлаждает мундштук 7 и сопло 6. Чехлы 10 и 11 обеспечивают изоляцию стакана 8 и мундштука 7, предотвращая возможность их прожогов при касании с изделием во время резки.</p>
        <p> Электрод 3 имеет медный держатель (обойму)-12, в торец которой запрессована биметаллическая вставка, состоящая из термоэмиссионного сердечника 13 и оболочки 14. Сердечник выполнен из циркониево-гафниевого сплава, а оболочка - из материала на основе меди. В зависимости от содержания гафния в сплаве сердечника подбирается соответствующий оптимальный материал оболочки - от чистой меди до медно-циркониевой бронзы марки БрЦр либо медно-циркониевой бронзы, дополнительно легированной хромом марки БрЦрХ.</p>
        <p> Электрод в описанном плазмотроне работает следующим образом. После начала подачи плазмообразующего и охлаждающего газа 15 на катод 3 и сопло-анод 6 подводится напряжение и между ними возникает газоразрядная дуга, приводящая к ионизации газа и его переходу в состояние плазмы. Плазменная струя направляется в зону обработки и, в зависимости от назначения плазмотрона, идет процесс резки, сварки, напыления, наплавки и т.д. При этом материал сердечника 13 вставки катода под воздействием дугового разряда подвергается эмиссии. От термостойкости этого материала и его эмиссионных свойств зависит срок службы вставки, а следовательно, и электрода, его эксплуатационный ресурс.</p>
        <p> Исследованиями установлено, что электрод описанной конструкции допускает в среднем более 120 включений, при суммарном времени горения дуги около 1 часа. Эти показатели, по крайней мере, не уступают лучшим показателям, приведенным в описании к прототипу [2], однако при этом в электроде согласно изобретению не используются крайне дорогостоящие, дефицитные и нетехнологичные материалы.</p>
        <a href="DeEnd"></a><a href="ClStart"></a>
        <p class="TitCla">Формула изобретения</p>
        <p>
        <p> 1. Электрод для плазменной обработки, содержащий держатель, выполненный из материала на основе меди, вмонтированную в держатель вставку, содержащую сердечник, выполненный из сплава циркония и гафния холодным деформированием, и оболочку, охватывающую сердечник, отличающийся тем, что сердечник выполнен из сплава с содержанием гафния 0,5 - 80 мас.%, а оболочка выполнена холодным деформированием из меди или циркониевой бронзы марки БрЦр или хромциркониевой бронзы БрЦрХ, при этом они соединены совместным горячим прессованием в биметаллическую вставку.</p>
        <p> 2. Электрод по п.1, отличающийся тем, что сердечник выполнен из сплава циркония с содержанием гафния 0,5 - 10 мас.% гафния, а оболочка выполнена из меди.</p>
        <p> 3. Электрод по п.1, отличающийся тем, что сердечник выполнен из сплава циркония с содержанием гафния 10 - 50 мас.% гафния, а оболочка выполнена из циркониевой бронзы марки БрЦр.</p>
        <p> 4. Электрод по п.1, отличающийся тем, что сердечник выполнен из сплава циркония с содержанием гафния 50 - 80 мас.% гафния, а оболочка выполнена из хромциркониевой бронзы марки БрЦрХ.</p>
        <p> 5. Электрод по любому из пп.1 - 4, отличающийся тем, что сердечник выполнен из сплава, дополнительно содержащего 0,2 - 0,5 мас.% ниобия.</p>
        <p> 6. Электрод по любому из пп.1 - 4, отличающийся тем, что вставка выполнена при соотношении внешнего диаметра оболочки к внешнему диаметру сердечника в пределах 1,25 - 12,5.</p>
        </p>
        <a href="ClEnd"></a>
        <p class="StartIzv">ИЗВЕЩЕНИЯ</p>
        <p class="NameIzv">MM4A - Досрочное прекращение действия патента Российской Федерации на изобретение из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000122416&amp;TypeFile=html" target="_blank">2000122416</a></b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>30.08.2003</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Извещение опубликовано: <b>20.08.2004</b><span style="padding-left: 10mm;">БИ: </span><b>23/2004</b>
        </p>
        <hr>
        <p class="NameIzv">NF4A - Восстановление действия патента Российской Федерации на изобретение</p>
        <p class="izv">(21) Регистрационный номер заявки: <b><a title="Ссылка на реестр (открывается в отдельном окне)" href="http://www1.fips.ru/fips_servl/fips_servlet?DB=RUPATAP&amp;DocNumber=2000122416&amp;TypeFile=html" target="_blank">2000122416</a></b>
        </p>
        <p class="izv">
                            Дата, с которой восстанавливается действие патента:
                            <b>20.08.2004</b>
        </p>
        <p class="izv">
                                Извещение опубликовано: <b>20.08.2004</b><span style="padding-left: 10mm;">БИ: </span><b>23/2004</b>
        </p>
        <hr>
        <p class="NameIzv">MM4A Досрочное прекращение действия патента из-за неуплаты в установленный срок пошлины за поддержание патента в силе</p>
        <p class="izv2"></p>
        <p class="izv"></p>
        <p class="izv">
                                Дата прекращения действия патента:
                            <b>30.08.2013</b>
        </p>
        <p class="izv"></p>
        <p class="izv">
                                Дата публикации: <b><a title="Официальная публикация в формате PDF (открывается в отдельном окне)" href="http://www.fips.ru/Archive4/PAT/2016FULL/2016.04.10/DOC/RUNWC1/000/000/002/172/662/document.pdf" target="_blank">10.04.2016</a></b>
        </p>
        `,
    }
]